Repository: LigeroSmart/ligerosmart
Catalog: i18n/SystemMonitoring/SystemMonitoring.*.po
Languages: de, es, es_mx, it, ja, pl, pt_br, ru, zh_cn

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run AFTER PostMasterFilter.
de: Grundlegendes Mail-Interface zu System Monitoring Anwendungen. Benutzen Sie diesen Abschnitt, wenn der Filter NACH dem PostMaster-Filter ausgeführt werden soll.
es: Interfaz de correo básico para el System Monitoring Suites. Utilice este bloque si el filtro debe funcionar DESPUÉS del PostMasterFilter.
es_mx: Interface básica de correo para las Suites de Monitoreo de Sistema. Utilice este bloque, si el filtro debe correr DESPUÉS del 'PostMasterFilter'.
it: Interfaccia di posta elettronica di base per Suite di monitoraggio del sistema. Utilizzare questo blocco se il filtro deve essere eseguito DOPO PostMasterFilter.
ja: System Monitoring Suiteへの基本的なメールインターフェース。 ポストマスターフィルターの後にフィルタを実行する必要がある場合は、このブロックを使用します。
pl: Podstawowy interfejs e-mailowy dla Systemów Monitorujących. Użyj tego bloku, jeśli filtr powinien się wykonać PO PostMasterFilter.
pt_br: Interface de email básica com Ferramentas de Monitoramento. Use este bloco se o filtro tiver que rodar DEPOIS do PostMasterFilter.
ru: Основной почтовый интерфейс для System Monitoring Suites. Используйте этот блок, если фильтр должен выполняться ПОСЛЕ PostMasterFilter.
zh_cn: 系统监控套件的基本邮件接口。仅当此过滤器在邮件管理员过滤器之后运行时使用。

source: Basic mail interface to System Monitoring Suites. Use this block if the filter should run BEFORE PostMasterFilter.
de: Grundlegendes Mail-Interface zu System Monitoring Anwendungen. Benutzen Sie diesen Abschnitt, wenn der Filter VOR dem PostMaster-Filter ausgeführt werden soll.
es: Interfaz de correo básico para el System Monitoring Suites. Utilice este bloque si el filtro debe funcionar ANTES del PostMasterFilter.
es_mx: Interface básica de correo para las Suites de Monitoreo de Sistema. Utilice este bloque, si el filtro debe correr ANTES del 'PostMasterFilter'.
it: Interfaccia di posta elettronica di base per Suite di monitoraggio del sistema. Utilizzare questo blocco se il filtro deve essere eseguito PRIMA di PostMasterFilter.
ja: System Monitoring Suiteへの基本的なメールインターフェース。 ポストマスターフィルターの前にフィルタを実行する必要がある場合は、このブロックを使用します。
pl: Podstawowy interfejs e-mailowy dla Systemów Monitorujących. Użyj tego bloku, jeśli filtr powinien się wykonać PRZED PostMasterFilter.
pt_br: Interface de email básica com Ferramentas de Monitoramento. Use este bloco se o filtro tiver que rodar ANTES do PostMasterFilter.
ru: Основной почтовый интерфейс для System Monitoring Suites. Используйте этот блок, если фильтр должен выполняться ДО PostMasterFilter.
zh_cn: 系统监控套件的基本邮件接口。仅当此过滤器在邮件管理员过滤器之前运行时使用。

source: Define Nagios acknowledge type.
de: Definiere Nagios-Bestätigungs-Typ .
es: Define el tipo de reconocimiento de Nagios.
es_mx: Define el tipo de reconocimiento de Nagios.
it: Definisci il tipo di riconoscimento Nagios.
ja: Nagiosの確認タイプを定義します。
pl: Określ typ potwierdzenia Nagiosa.
pt_br: Definir o tipo de acknowledge do Nagios
ru: Определите тип подтверждения Nagios.
zh_cn: 定义Nagios已知问题的类型。

source: Icinga API URL.
ja: Icinga API の URL
pl: URL do API Ininga

source: Icinga2 acknowledgement author.
de: Icinga2 Bestätigungsverfasser
es: Icinga2 autor de reconocimiento.
it: Autore del riconoscimento Icinga2.
ja: Icinga2承認著者
pl: Autor potwierdzenia Icinga2.

source: Icinga2 acknowledgement comment.
de: Icinga2 Bestätigungskommentar
es: Icinga2 comentario de reconocimiento.
it: Commento di riconoscimento Icinga2.
ja: Icinga2承認コメント
pl: Komentarz do potwierdzenia Icinga2.

source: Icinga2 acknowledgement enabled?
de: Icinga2 Bestätigung aktiviert?
es: Icinga2 ¿Reconocimiento habilitado?
it: Riconoscimento Icinga2 abilitato?
ja: Icinga2確認応答が有効になっていますか？
pl: Czy potwierdzenia Icinga2 są włączone?

source: Icinga2 acknowledgement notify.
de: Icinga2 Bestätigungsnachricht
es: Icinga2 notificación de reconocimiento.
it: Riconoscimento Icinga2 notifica.
ja: Icinga2承認通知
pl: Powiadomienie potwierdzenia Icinga2.

source: Icinga2 acknowledgement sticky.
es: Icinga2 adhesivo de reconocimiento.
it: Riconoscimento Icinga2 sticky.
ja: Icinga2の応答はスティッキーです。
pl: Przyklejone potwierdzenie Icinga2.

source: Link an already opened incident ticket with the affected CI. This is only possible when a subsequent system monitoring email arrives.
de: Verlinkung eines bereits geöffneten Incident Tickets mit einem betroffenen CI. Dies ist nur möglich, wenn eine entsprechende System Monitoring E-Mail eintrifft.
es: Enlace un ticket de incidente ya abierto con el CI afectado. Esto sólo es posible cuando llega un correo electrónico de seguimiento del sistema posterior.
es_mx: Vincula un incidente que ya está abierto con el 'CI' afectado. Esto solo es posible cuando un siguiente correo del sistema de monitoreo llega.
it: Collegare un ticket incidente già aperto con l'elemento della configurazione interessato. Questo è possibile solo quando arriva una successiva e-mail di monitoraggio del sistema.
ja: 既に開かれているインシデントチケットを影響を受けるCIにリンクします。 これは、後続のシステム監視電子メールが到着したときにのみ可能です。
pl: Połącz już otwarte zgłoszenie zdarzenia z dotyczącym go CI. Jest to możliwe wtedy, gdy nadejdzie kolejny email z systemu monitorującego.
pt_br: Associar um chamado de incidente já criado com o IC afetado. Isto só é possível quando um email de monitoramento subsequente é recebido.
ru: Свяжите уже открытый инцидент с затронутым CI. Это возможно только в том случае, если приходит сообщение о последующей проверке электронной почты.
zh_cn: 将受影响的配置项链接到已打开的故障工单。此功能只在配置项随后的系统监控邮件到达时才可用。

source: Name of the Dynamic Field for Host.
de: Name des dynamischen Feldes für den Host.
es: Nombre del campo dinámico para el host.
es_mx: Nombre del Campo Dinámico para el Anfitrión.
it: Nome del campo dinamico per Host.
ja: ホストのダイナミック・フィールドの名前。
pl: Nazwa pola dynamicznego dla hosta.
pt_br: Campo Dinâmico para armazenar o Host
ru: Имя динамического поля для хоста.
zh_cn: 用于主机的动态字段名称。

source: Name of the Dynamic Field for Service.
de: Name des dynamischen Feldes für den Service.
es: Nombre del campo dinámico para el servicio.
es_mx: Nombre del Campo Dinámico para el Servicio
it: Nome del campo dinamico per servizio.
ja: サービスのダイナミック・フィールドの名前。
pl: Nazwa pola dynamicznego dla Usługi
pt_br: Campo Dinâmico para armazenar o Serviço
ru: Имя динамического поля для службы.
zh_cn: 用于服务的动态字段名称。

source: Named pipe acknowledge command.
de: Named Pipe Bestätigungskommando
es: Named pipe reconoce el comando.
es_mx: Tubería nombrada para el comando de reconocimiento.
it: Comando di riconoscimento pipe denominato.
ja: コマンドパイプ承認形式
pl: Komenda do przesyłania potwierdzeń nazwanym potokiem.
pt_br: Comando para realizar acknowledge no Nagios.
ru: Команда подтверждения пайпа.
zh_cn: 命名管道已知问题的指令。

source: Named pipe acknowledge format for host.
de: Named Pipe-Acknowledge-Format für Host.
es: Named pipe reconoce el formato para el host.
es_mx: Tubería nombrada para el formato de reconocimiento del anfitrión.
it: Formato di riconoscimento pipe denominato per l'host.
ja: ホストの名前付きパイプ承認形式
pl: Format przesyłania potwierdzeń nazwanym potokiem dla hosta.
pt_br: Formato do acknowledge para host.
ru: Формат подтверждения именованного пайпа для хоста.
zh_cn: 命名管道已知问题的主机格式。

source: Named pipe acknowledge format for service.
de: Named Pipe-Acknowledge-Format für Service.
es: Named pipe reconoce el formato para el servicio.
es_mx: Tubería nombrada para el formato de reconocimiento del servicio.
it: Formato di riconoscimento della pipe denominato per il servizio.
ja: サービスの名前付きパイプ承認形式
pl: Format przesyłania potwierdzeń nazwanym potokiem dla usługi.
pt_br: Formato do acknowledge para serviço.
ru: Формат подтверждения именованного пайпа для сервиса.
zh_cn: 命名管道已知问题的服务格式。

source: Set the incident state of a CI automatically when a system monitoring email arrives.
de: Setzt den Vorfallstatus eines Configuration Item automatisch, wenn eine E-Mail vom System-Monitoring eintrifft.
es: Establezca el estado de incidencia de un CI automáticamente cuando llegue un correo electrónico de supervisión del sistema.
es_mx: Fijar el estado de incidente de un 'CI' automáticamente cuando un correo electrónico del sistema de monitoreo llega.
it: Imposta automaticamente lo stato dell'incident di un CI quando arriva una mail di system monitoring.
ja: システム監視メールを受信すると、CIのインシデント・ステータスを自動的に設定します。
pl: Ustaw automatycznie stan zdarzenia dla CI, gdy nadejdzie e-mail z monitoringu.
pt_br: Alterar automaticamente o estado de um IC quando um email de monitoramento for recebido.
ru: Автоматически задавать состояние инцидента для CI, когда приходит сообщение системы мониторинга.
zh_cn: 当配置项的系统监控邮件到达时自动设置它的故障状态。

source: The HTTP acknowledge URL.
de: Die URL der HTTP-Bestätigung.
es: El HTTP reconoce la URL.
es_mx: La URL de reconocimiento HTTP.
it: L'indirizzo URL HTTP riconosciuto.
ja: HTTP認証URL
pl: URL HTTP dlo potwierdzeń.
pt_br: URL HTTP do acknowledge.
ru: URL-адрес подтверждения HTTP.
zh_cn: HTTP已知问题的URL。

source: The HTTP acknowledge password.
de: Das HTTP-Bestätigungspasswort.
es: El HTTP reconoce la contraseña.
es_mx: La contraseña de reconocimiento HTTP.
it: Password HTTP riconosciuta.
ja: HTTP認証パスワード
pl: Hasło HTTP dla potwierdzeń.
pt_br: Senha HTTP do acknowledge.
ru: Пароль подтверждения HTTP.
zh_cn: HTTP已知问题的密码。

source: The HTTP acknowledge user.
de: Der HTTP-Bestätigungsbenutzer.
es: El HTTP reconoce al usuario.
es_mx: El usuario de reconocimiento HTTP.
it: L'utente HTTP riconosciuto.
ja: HTTP認証ユーザー
pl: Użytkownik HTTP dla potwierdzeń.
pt_br: Usuário HTTP do acknowledge.
ru: Пользователь с подтверждением HTTP.
zh_cn: HTTP已知问题的用户名。

source: Ticket event module to send an acknowledge to Icinga2.
de: Ticket-Ereignismodul, um eine Bestätigung an Icinga2 zu senden.
es: Módulo de evento de ticket para enviar un reconocimiento a Icinga2.
it: Modulo evento Ticket per inviare un riconoscimento a Icinga2.
ja: チケットイベントモジュールは、Icinga2に確認応答を送信します。
pl: Nazwa modułu obsługi zdarzeń zgłoszenia do wysyłki potwierdzeń Icinga2.

source: Ticket event module to send an acknowledge to Nagios.
de: Ticket-Ereignismodul, um eine Bestätigung zu Nagios zu senden.
es: Modulo de Ticket de eventos para enviar un reconocimiento a Nagios.
es_mx: Módulo de eventos de ticket para mandar el reconocimiento a Nagios.
it: Modulo evento Ticket per inviare un riconoscimento a Nagios.
ja: Nagiosに認証を送信するチケットイベントモジュール
pl: Nazwa modułu obsługi zgłoszenia do wysyłki potwierdzeń do Nagiosa.
pt_br: Eventos do Chamado para enviar o acknowledge para o Nagios.
ru: Модуль события заявки для отправки подтверждения в Nagios.
zh_cn: 发送一个已知问题到Nagios的工单事件模块。

source: pipe
es_mx: tubería
ja: パイプ
pl: potok
zh_cn: 管道
