Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Set the default height (in pixels) of inline HTML fields in AgentFAQZoom.
de: Setzt die maximale Höhe (in Pixeln) von Inline-HTML-Felder in AgentFAQZoom.
es: Establecer la altura predeterminada (en píxeles) de los campos HTML «inline» de AgentFAQZoom
ja: AgentFAQZoomで表示されるインラインHTMLのデフォルト高さ(ピクセル表記)を設定
pt_br: Configura a altura padrão (em pixels) de campos HTML embutidos no AgentFAQZoom.
ru: Задает высоту (в пикселах) по умолчанию для inline HTML полей в AgentFAQZoom.
sr: Подеси подразумевану висину (у пикселима) инлине HTML поља у AgentFAQZoom.
sw: Seti urefu wa chaguo-msingi (katika pikseli) ya ndani ya mstari wa ugo wa HTML katika ukuzaji wa maswali yanayoulizwa mara kwa mara ya wakala.

source: Set the default height (in pixels) of inline HTML fields in CustomerFAQZoom (and PublicFAQZoom).
de: Setzt die maximale Höhe (in Pixeln) von Inline-HTML-Felder in CustomerFAQZoom (und PublicFAQZoom).
es: Establecer la altura predeterminada (en píxeles) de los campos HTML «inline» de CustomerFAQZoom (y PublicFAQZoom).
ja: CustomerFAQZoom (及び PublicFAQZoom)で表示されるインラインHTMLのデフォルト高さ(ピクセル表記)を設定
pt_br: Configura a altura padrão (em pixels) de campos HTML embutidos em CustomerFAQZoom (e PublicFAQZoom).
ru: Задает высоту (в пикселах) по умолчанию для inline HTML полей в CustomerFAQZoom (и PublicFAQZoom)..
sr: Подеси подразумевану висину (у пикселима) инлине HTML поља у CustomerFAQZoom (и PublicFAQZoom).
sw: Seti urefu wa chaguo-msingi (katika pikseli) ya ndani ya mstari wa ugo wa HTML katika ukuzaji wa maswali yanayoulizwa mara kwa mara ya mteja.(na ukuzaji wa maswali yanayoulizwa mara kwa maraya umma )

source: Set the maximum height (in pixels) of inline HTML fields in AgentFAQZoom.
de: Setzt die maximale Höhe (in Pixeln) von Inline-HTML-Felder in AgentFAQZoom.
es: Establecer la altura máxima (en píxeles) de los campos HTML «inline» de AgentFAQZoom
ja: AgentFAQZoomで表示されるインラインHTMLの最大の高さ(ピクセル表記)を設定
pt_br: Configura a altura máxima (em pixels) de campos HTML embutidos no AgentFAQZoom.
ru: Задает максимальную высоту (в пикселах) для inline HTML полей в AgentFAQZoom.
sr: Подеси максималну висину (у пикселима) инлине HTML поља у AgentFAQZoom.
sw: Seti upeo wa juu wa urefu (katika pikseli) ya ndani ya mstari wa ugo wa HTML katika ukuzaji wa maswali yanayoulizwa mara kwa mara ya wakala.

source: Set the maximum height (in pixels) of inline HTML fields in CustomerFAQZoom (and PublicFAQZoom).
de: Setzt die maximale Höhe (in Pixeln) von Inline-HTML-Felder in CustomerFAQZoom (und PublicFAQZoom).
es: Establecer la altura máxima (en píxeles) de los campos HTML «inline» de CustomerFAQZoom (y PublicFAQZoom).
ja: CustomerFAQZoom (及び PublicFAQZoom)で表示されるインラインHTMLの最大の高さ(ピクセル表記)を設定
pt_br: Configura a altura máxima (em pixels) de campos HTML embutidos em CustomerFAQZoom (e PublicFAQZoom).
ru: Задает максимальную высоту (в пикселах) для inline HTML полей в CustomerFAQZoom (и PublicFAQZoom).
sr: Подеси максималну висину (у пикселима) инлине HTML поља у CustomerFAQZoom (и PublicFAQZoom).
sw: Seti upeo wa juu wa urefu (katika pikseli) ya ndani ya mstari wa ugo wa HTML katika ukuzaji wa maswali yanayoulizwa mara kwa mara ya mteja.(and ukuzaji wa maswali yanayoulizwa mara kwa mara ya umma).

source: Show "Insert FAQ Link" Button in AgentFAQZoomSmall for public FAQ Articles.
de: Zeigt die Schaltfläche "FAQ-Link einfügen" in AgentFAQZoomSmall für öffentliche FAQ-Artikel an.
es: Mostrar botón «Insertar enlace a FAQ» en AgentFAQZoomSmall para los artículos FAQ públicos.
ja: 'AgentFAQZoomSmall'の設定。公開画面において「リンクを挿入する」ボタンを表示する/表示しない
pt_br: Mostra botão "Inserir Link FAQ" em Ampliação pequena para o artigos FAQ públicos
ru: Показать кнопку "Insert FAQ Link/Включить ссылку на FAQ" в AgentFAQZoomSmall для публичных статей FAQ.
sr: Прикажи "Убаци FAQ везу" дугме у AgentFAQZoomSmall за јавне FAQ артикле.
sw: Inaonyesha kitufe cha '' Ingiza kiunganishi cha maswali yanayoulizwa mara kwa mara'' katika wakala fifiza wa maswali yanayoulizwa mara kwa mara kwa makala ya maswali yanayoulizwa mara kwa mara ya umma.

source: Show "Insert FAQ Text & Link" / "Insert Full FAQ & Link" Button in AgentFAQZoomSmall for public FAQ Articles.
de: Zeigt die Schaltfläche "FAQ-Text & Link einfügen / Komplette FAQ & Link einfügen" in AgentFAQZoomSmall für öffentliche FAQ-Artikel an.
es: Mostrar botón «Insertar texto y enlace a FAQ» / «Insertar FAQ completo y enlace» en AgentFAQZoomSmall para Artículos FAQ públicos.
ja: 公開されたFAQ記事のAgentFAQZoomSmallに"FAQのテキスト、およびリンクを挿入" / "FAQのすべて、およびリンクを挿入" ボタンを表示する
pt_br: Mostrar botões "Inserir texto do FAQ e link" / "Inserir todo o FAQ e link" em AgentFAQZoomSmall para Artigos de FAQ públicos.
ru: Показать кнопку "Insert FAQ Text & Link" / "Insert Full FAQ & Link"/"Вставить текст FAQ и связать"/Вставить полный FAQ и связать" в AgentFAQZoomSmall для публичных статей FAQ.
sr: Прикажи "Убаци FAQ текст и везу" / "Убаци цео FAQ и везу дугме у AgentFAQZoomSmall за јавне FAQ артикле.
sw: Inaonyesha kitufe cha ''Ingiza matini ya maswali yanayoulizwa mara kwa mara & kiunganishi'' / ''ingiza mawali yanayoulizwa mara kwa mara yote &kiunganishi'' katika wakala fifiza wa maswali yanayoulizwa mara kwa mara kwa makala ya maswali yanayoulizwa mara kwa mara ya umma.

source: Show "Insert FAQ Text" / "Insert Full FAQ" Button in AgentFAQZoomSmall.
de: Zeigt die Schaltfläche "FAQ-Text einfügen / Komplette FAQ einfügen" in AgentFAQZoomSmall an.
es: Mostrar botón «Insertar texto FAQ» / «Insertar FAQ completo» en AgentFAQZoomSmall.
ja: AgentFAQZoomSmallに"FAQのテキストを挿入" / "FAQのすべてを挿入"ボタンを表示する
pt_br: Mostrar botões "Inserir texto do FAQ" / "Inserir todo o FAQ" em AgentFAQZoomSmall.
ru: Показывать кнопку "Вставить текст FAQ! / "Вставить статью FAQ полностью" на экране AgentFAQZoomSmall.
sr: Прикажи "Убаци FAQ текст" / "Убаци цео FAQ" дугме у AgentFAQZoomSmall.
sw: Inaonyesha kitufe cha '' Ingiza matini ya maswali yanayoulizwa mara kwa mara'' / ''Ingiza maswali yanayoulizwa mara kwa mara yote'' katika wakala fifiza wa maswali yanayoulizwa mara kwa mara

source: Show FAQ Article with HTML.
de: HTML Darstellung der FAQ-Artikel einschalten.
es: ¿Mostrar contenido HTML en los artículos FAQ?.
fr: Afficher l'article en HTML.
ja: 記事でHTMLタグを表示する/表示しない
nl: FAQ-artikel met HTML weergeven.
pt_br: Mostrar artigo FAQ com HTML.
ru: Показывать статью FAQ в HTML.
sr: Приказ FAQ чланка као HTML.
sw: Onyesha makala ya maswali na HTML

source: Show FAQ path yes/no.
de: FAQ Pfad anzeigen ja/nein.
es: ¿Mostrar la ruta de la FAQ? sí/no.
fr: Afficher le chemin oui/non.
ja: 記事のパスを表示する/表示しない
nl: FAQ-pad weergeven ja/nee.
pt_br: Mostrar caminho FAQ sim / não.
ru: Показывать путь FAQ да/нет.
sr: Прикажи путању до FAQ да/не.
sw: Onyesha njia ya maswali ndio/hapana.

source: Show invalid items in the FAQ Explorer result of the agent interface.
de: Zeige ungültige Einträge im FAQ-Explorer-Ergebnis der Agenten-Oberfläche.
es: Mostrar elementos no válidos en el resultado del Explorador de las FAQ de la interfaz del agente.
pt_br: Mostrar itens inválidos no resultado do Explorador de FAQ na interface de agente.
ru: Показывать недействительные статьи в обзоре FAQ Explorer в интерфейсе агента.
sr: Приказ неиспрвних ставки у резултатима FAQ претраживача у интерфејсу оператера.

source: Show items of subcategories.
de: Artikel aus Subkategorien anzeigen ja/nein.
es: ¿Mostrar los elementos de las subcategorías.
fr: Afficher les éléments des sous-catégories
ja: サブカテゴリーのトピックを表示する/表示しない
nl: Items van subcategorieën weergeven.
pt_br: Mostrar itens de subcategorias.
ru: Показывать содержимое подразделов.
sr: Прикажи ставке субкатегорија.
sw: Inaonyesha vipengele vya kategori.

source: Show last change items in defined interfaces.
de: Interfaces in denen das LastChange Feature angezeigt werden soll.
es: Mostrar los últimos artículos actualizados en las interfaces definidas.
ja: 最新の変更を表示する画面（担当者用/顧客用/公開）を定義
pt_br: Mostrar as últimas alterações de itens em interfaces definidas.
ru: Показывать последние изменения в указаных интерфейсах.
sr: Прикажи задње промењене ставке у дефинисаним интерфејсима.
sw: Inaonyesha vipengele vilivyobadilishwa katika kiolesura kilichofafanuliwa.

source: Show last created items in defined interfaces.
de: Interfaces in denen das LastCreate Feature angezeigt werden soll.
es: Mostrar los últimos artículos creados en las interfaces definidas.
ja: 最新の新規作成を表示する画面（担当者用/顧客用/公開）を定義
pt_br: Mostrar os últimos itens criados em interfaces definidas.
ru: Показывать новые пункты в указанных интерфейсах.
sr: Прикажи задње креиране ставке у дефинисаним интерфејсима.
sw: Inaonyesha vipengele vilivyotengenezwa mwishoni katika kiolesura kilichofafanuliwa.

source: Show the stars for the articles with a rating equal or greater like the defined value (set value '0' to deactivate the output).
de: Zeigt die Sterne für die Artikel mit einer Bewertung gleich oder größer wie der definierte Wert an (Setzen Sie den Wert auf '0' zum Deaktivieren der Ausgabe).
es: Mostrar las estrellas para los artículos con una calificación igual o superior al valor definido (ajuste el valor '0' para desactivar la salida).
pt_br: Mostre as estrelas para os artigos com uma classificação igual ou maior do valor definido (defina o valor '0' para desativar a saída).
sr: Прикажи звездице за чланке са једнаком или бољом оценом од дефинисане вредности (поставите вредност '0' за деактивирање приказа).

source: Show top 10 items in defined interfaces.
de: Interfaces in denen das Top 10 Feature angezeigt werden soll.
es: Mostrar los artículos Top 10 en las interfaces definidas.
ja: トップ10を表示する画面（担当者用/顧客用/公開）を定義
pt_br: Mostrar os 10 itens superior em interfaces definidas.
ru: Показывать Top 10 в указанных интерфейсах.
sr: Прикажи првих 10 ставки у дефинисаним интерфејсима.
sw: Inaonyesha vipengele 10 bora katika kiolesura kilichofafanuliwa.

source: Show voting in defined interfaces.
de: Interfaces in denen das Voting Feature angezeigt werden soll.
es: Mostrar la votación en las interfaces definidas.
ja: 評価を表示する画面（担当者用/顧客用/公開）を定義
nl: Stemmen in gedefinieerde interfaces weergeven.
pt_br: Mostrar votação em interfaces definidas.
ru: Показывать оценку в указанных интерфейсах.
sr: Прикажи гласање у дефинисаним интерфејсима.
sw: Inaonyesha kupiga kura katika kiolesura kilichofafanuliwa.

source: Shows a link in the menu that allows linking a FAQ with another object in the zoom view of such FAQ of the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, der es ermöglicht einen FAQ-Artikel mit anderen Objekten zu verknüpfen.
es: Muestra un enlace en el menú que permite enlazar a un artículo FAQ con otro objeto en su vista ampliada de esa FAQ en la interfaz del agente.
ja: 担当者インタフェースなどのズーム・ビューで、FAQを他のオブジェクトとリンクさせるリンクをメニューに表示します。
pt_br: Mostra um link no menu que permite ligar um FAQ com outro objeto no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню, позволяющий связать статью FAQ с другим объектом при просмотре этой статьи в интерфейсе агента.
sr: У менију приказује везу која омогућава повезивање FAQ са другим објектом у детаљном приказу тог FAQ у интерфејсу оператера.
sw: Inaonyesha kiunganishi katika orodha ambacho kinaruhusu kuunganishwa kwa maswali yanayoulizwa mara kwa mara na kipengele kingine katika mandhari kuzwa ya hayo maswali yanayoulizwa mara kwa mara ya wakala wa kiolesura.

source: Shows a link in the menu that allows to delete a FAQ in its zoom view in the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, der es ermöglicht einen FAQ-Artikel zu löschen.
es: Muestra un enlace en el menú que permite borrar un artículo FAQ en la vista ampliada de esa FAQ en la interfaz del agente.
ja: 担当者インターフェイスのズームビューでFAQ削除のリンクを表示する。
pt_br: Mostra um link no menu que permite excluir um FAQ no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню, позволяющий удалить статью FAQ при просмотре этой статьи в интерфейсе агента.
sr: У менију приказује везу која омогућава брисање FAQ у детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kiunganishi katika orodha amabcho kinaruhusu kufuta maswali yanayoulizwa mara kwa mara katika mandhani kuzwa katika wakala wa kiolesura.

source: Shows a link in the menu to access the history of a FAQ in its zoom view of the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, um die Historie eines FAQ-Artikels anzuzeigen.
es: Muestra un enlace en el menú para acceder al historial de un artículo FAQ en su vista ampliada en la interfaz del agente.
ja: 担当者インターフェイスのズームビューでFAQの履歴のリンクを表示する。
pt_br: Mostra um link no menu para acessar o histórico de um FAQ no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню, позволяющий доступ к истории статьи FAQ при ее просмотре в интерфейсе агента.
sr: У менију приказује везу за приступ FAQ историјату у детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kiunganishi katika orodha kufikia historia ya maswali yanayoulizwa mara kwa mara katika mandhari kuzwa ya wakala wa kiolesura.

source: Shows a link in the menu to edit a FAQ in the its zoom view of the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, der es ermöglicht einen FAQ-Artikel zu bearbeiten.
es: Muestra un enlace en el menú para editar un artículo FAQ en su vista ampliada en la interfaz del agente.
ja: 担当者インターフェイスのズームビューでFAQ編集のリンクを表示する。
pt_br: Mostra um link no menu para editar um FAQ no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню, позволяющий редактировать статью FAQ при ее просмотре в интерфейсе агента.
sr: У менију приказује везу за измену FAQ у детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kuinganishi katika orodha kuhariri katika mandhari kuzwa ya maswali yanayoulizwa mara kwa mara ya wakala wa kiolesura.

source: Shows a link in the menu to go back in the FAQ zoom view of the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, der es ermöglicht zur vorherigen Seite zurück zu gehen.
es: Muestra un enlace en el menú para retroceder en la vista ampliada de FAQ en la interfaz del agente.
ja: 担当者インターフェイスのズームビューで「戻る」のリンクを表示する。
pt_br: Mostra um link no menu para voltar um FAQ no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню, позволяющий вернуться назад при просмотре статьи FAQ в интерфейсе агента.
sr: У менију приказује везу за повратак у детаљни приказ FAQ у интерфејсу оператера.
sw: Inaonyesha kiunganishi katika orodha cha kurudi nyuma katika mandhari kuzwa ya maswali yanayoulizwa mara kwa mara ya wakala wa kiolesura.

source: Shows a link in the menu to print a FAQ in the its zoom view of the agent interface.
de: Zeigt einen Link in der Menu-Leiste in der Zoom-Ansicht im Agenten-Interface an, der es ermöglicht einen FAQ-Artikel zu drucken.
es: Muestra un enlace en el menú para imprimir un artículo FAQ en su vista ampliada en la interfaz del agente.
ja: 担当者インターフェイスのズームビューでFAQを印刷リンクを表示する。
pt_br: Mostra um link no menu para imprimir um FAQ no modo de exibição ampliada na interface do atendente.
ru: Показывает пункт меню Печать при просмотре статьи FAQ в интерфейсе агента.
sr: У менију приказује везу за штампање FAQ у детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kiunganishi katika orodha kuchapisha maswali yanayoulizwa mara kwa mara katika mandhari iliyokuzwa ya wakala wa kiolesura.

source: Solution
de: Lösung
es: Solución
ja: 解決
nl: Oplossing
pt_br: Solução
ru: Решение
sr: Решење

source: Symptom
es: Síntoma
fr: Symptôme
ja: 症状
nl: Symptoom
pt_br: Sintoma
ru: Симптомы
sr: Симптом

source: Text Only
de: Nur Text
es: Solo texto
fr: Texte uniquement
ja: テキストのみ
pt_br: Apenas texto
ru: Только текст
sr: Само текст

source: The default languages for the related FAQ articles.
de: Standard-Sprache für passende FAQ-Artikel.
es: Los lenguajes por de defecto de los artículos relacionados de Preguntas frecuentes.
pt_br: O idioma padrão para os artigos desse FAQ.
ru: Языки по умолчанию для искомых статей FAQ.
sr: Подразумевани језици за сродне FAQ чланке.

source: The identifier for a FAQ, e.g. FAQ#, KB#, MyFAQ#. The default is FAQ#.
de: Der Identifikator für einen FAQ-Artikel, z. B. FAQ#, KB#, MyFAQ#. Der Standardwert ist FAQ#.
es: El identificador para una FAQ, por ejemplo FAQ#, KB#, MiFAQ#. El valor predeterminado es FAQ#.
ja: FAQ用の識別子 例. FAQ#, KB#, MyFAQ#. デフォルトでは FAQ# となっています
pt_br: O identificador para um FAQ, exemplo FAQ # KB # # MyFAQ. O padrão é FAQ #.
ru: Идентификатор FAQ, например, FAQ#, KB#, MyFAQ#. По умолчанию - FAQ#.
sr: Идентификатор за FAQ, нпр. FAQ#, KB#, MyFAQ#. Подразумевано је FAQ#.
sw: Kitambulishi cha maswali yanayoulizwa mara kwa mara, mfano maswali yanayoulizwa mara kwa mara#,KB#, MyFAQ#. Chaguo msingi ni maswali yanayoulizwa mara kwa mara#.

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'Normal' link type.
de: Definiert, dass ein 'FAQ'-Objekte mit dem Linktyp 'Normal' mit anderen 'FAQ'-Objekten verlinkt werden kann.
es: Este ajuste define que un objeto «FAQ» puede enlazarse con otros objetos «FAQ» utilizando el tipo de enlace «Normal».
ja: ‘Normal’リンク・タイプを使用して、‘FAQ’オブジェクトが他の‘FAQ’オブジェクトとリンクされるように、定義します。
pt_br: Essa configuração define que um objeto 'FAQ' pode ser relacionado com outros objetos 'FAQ' usando o tipo de vínculo 'Normal'
ru: Этот параметр задает возможность связать объект 'FAQ' с другим подобным объектом используя тип связи 'Normal'.
sr: Ово подешавање дефинише да FAQ објект може да се повеже са другим FAQ објектима користећи везу типа 'Normal'.
sw: Mpangilio huu unafafanua kwamba kipengele cha maswali yanayoulizwa mara kwa mara kinaweza kuunganishwa na kipengele kingine cha maswali yanayoulizwa mara kwa mara kwa kutumia kiunganishi aina ya 'kawaida'.

source: This setting defines that a 'FAQ' object can be linked with other 'FAQ' objects using the 'ParentChild' link type.
de: Definiert, dass ein 'FAQ'-Objekte mit dem Linktyp 'ParentChild' mit anderen 'FAQ'-Objekten verlinkt werden kann.
es: Este ajuste define que un objeto «FAQ» puede enlazarse con otros objetos «FAQ» utilizando el tipo de enlace «ParentChild».
ja: ‘ParentChild’リンク・タイプを使用して、‘FAQ’オブジェクトが他の‘FAQ’オブジェクトとリンクされるように、定義します。
pt_br: Essa configuração define que um objeto 'FAQ' pode ser relacionado com outros objetos 'FAQ' usando o tipo de vínculo 'Pai e filho'
ru: Этот параметр задает возможность связать объект 'FAQ' с другим подобным объектом используя тип связи 'ParentChild'.
sr: Ово подешавање дефинише да FAQ објекaт може да се повеже са другим FAQ објектима користећи везу типа 'ParentChild'.
sw: Mpangilio huu unafafanua kwamba kipengele cha maswali yanayoulizwa mara kwa mara kinaweza kuunganishwa na kipengele kingine cha tiketi kwa kutumia kiunganishi aina ya 'ZaziMtoto'.

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'Normal' link type.
de: Definiert, dass ein 'FAQ'-Objekte mit dem Linktyp 'Normal' mit anderen 'Ticket'-Objekten verlinkt werden kann.
es: Este ajuste define que un objeto «FAQ» puede enlazarse con otros objetos «Ticket» utilizando el tipo de enlace «Normal».
ja: ‘Normal’リンク・タイプを使用して、‘FAQ’オブジェクトが他の‘Ticket’オブジェクトとリンクされるように、定義します。
pt_br: Essa configuração define que um objeto 'FAQ' pode ser relacionado com outros objetos 'Chamado' usando o tipo de vínculo 'Normal'
ru: Этот параметр задает возможность связать объект 'FAQ' с другими объектами типа "Заявка" используя тип связи 'Normal'.
sr: Ово подешавање дефинише да FAQ објект може да се повеже са другим тикет објектима користећи везу типа 'Normal'.
sw: Mpangilio huu unafafanua kwamba kipengele cha maswali yanayoulizwa mara kwa mara kinaweza kuunganishwa na kipengele kingine cha tiketi kwa kutumia kiunganishi aina ya 'kawaida'.

source: This setting defines that a 'FAQ' object can be linked with other 'Ticket' objects using the 'ParentChild' link type.
de: Definiert, dass ein 'FAQ'-Objekte mit dem Linktyp 'ParentChild' mit anderen 'Ticket'-Objekten verlinkt werden kann.
es: Este ajuste define que un objeto «FAQ» puede enlazarse con otros objetos «Ticket» utilizando el tipo de enlace «ParentChild».
ja: ‘ParentChild’リンク・タイプを使用して、‘FAQ’オブジェクトが他の‘Ticket’オブジェクトとリンクされるように、定義します。
pt_br: Essa configuração define que um objeto 'FAQ' pode ser relacionado com outros objetos 'Chamado' usando o tipo de vínculo 'Pai e filho'
ru: Этот параметр задает возможность связать объект 'FAQ' с другими объектами типа "Заявка" используя тип связи 'ParentChild'.
sr: Ово подешавање дефинише да FAQ објект може да се повеже са другим тикет објектима користећи везу типа 'ParentChild'.
sw: Mpangilio huu unafafanua kwamba kipengele cha maswali yanayoulizwa mara kwa mara kinaweza kuunganishwa na kipengele kingine cha tiketi kwa kutumia aina ya kiunganishi kizazi.

source: Ticket body for approval of FAQ article.
de: Body des Tickets zur Freigabe eines FAQ-Artikels.
es: Cuerpo del ticket para aprobación de artículos FAQ.
ja: FAQ承認チケット用 チケット本文
pt_br: Corpo do chamado para aprovação de um artigo FAQ.
ru: Тело заявки на одобрение статьи FAQ.
sr: Садржај тикета за одобравање FAQ чланака.
sw: Kiini cha tiketi kwa Idhini ya makala ya maswali yanayoulizwa mara kwa mara.

source: Ticket subject for approval of FAQ article.
de: Betreff des Tickets zur Freigabe eines FAQ-Artikels.
es: Asunto del ticket para aprobación de artículos FAQ.
ja: FAQ承認チケット用 チケット件名
pt_br: O assunto do chamado para aprovação de um artigo FAQ.
ru: Тема заявки на одобрение статьи FAQ.
sr: Предмет тикета за одобравање FAQ чланака.
sw: Somo la tiketi kwa Idhini ya makala ya maswali yanayoulizwa mara kwa mara.

source: Toolbar Item for a shortcut.
de: Werkzeugleisteneintrag für den Schnellzugriff.
es: Artículo de la barra de herramientas para un acceso directo.
ja: ショートカットのためのツールバー・アイテムです。
pt_br: Item da barra de ferramentas para um atalho.
ru: Описание ярлыка(иконки) для навигационной панели.
sr: Ставка алатне линије за скраћеницу.
sw: Kipengele cha mwambaa zana kwa ajili ya mkato.

source: external (customer)
de: extern (Kunde)
es: externo (cliente)
fr: externe (client)
ja: 外部 (顧客)
nl: extern (klanten)
pt_br: externo (cliente)
ru: открытое (клиентам)
sr: екстерно (клијент)
sw: nje (mteja)

source: internal (agent)
de: intern (Agent)
es: interno (agente)
fr: interne (opérateur)
ja: 内部 (担当者)
nl: intern (gebruikers)
pt_br: interno (atendente)
ru: служебное (агентам)
sr: интерно (оператер)
sw: ndani (wakala)

source: public (all)
de: öffentlich (Alle)
es: público (todos)
fr: publique (tous)
ja: 公開 (全員)
nl: publiek
pt_br: público (todos)
sr: јавно (све)
sw: Umma (wote)

source: public (public)
de: öffentlich (öffentlich)
es: público (público)
fr: publique (public)
ja: 公開 (パブリック)
pt_br: público (público)
ru: общедоступный (публичный)
sr: јавно (јавно)

source: Define which columns are shown in the linked FAQs widget (LinkObject::ViewMode = "complex"). Note: Only FAQ attributes and Dynamic Fields (DynamicField_NameX) are allowed for DefaultColumns. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
ru: Задает, какие колонки отображаются в связанном FAQ виджете ((LinkObject::ViewMode = "complex"). Внимание:только атрибуты FAQ и динамических полей (DynamicField_NameX) разрешены для DefaultColumns/Колонки по умолчанию. Возможные значения: 0 = Отключено, 1 = Да, 2 = Включено по умолчанию.

source: FAQ limit per page for FAQ Journal Overview "Small"
ru: Количество статей при просмотре Журнала FAQ в "Small" формате на страницу

source: FAQ limit per page for FAQ Overview "Small"
ru: Количество статей, отображаемых при просмотре Журнала FAQ в "Small" формате на страницу

source: Frontend module registration for the public interface.
ru: Frontend module registration для публичного/общедоступного интерфейса.
