Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Define which columns are shown in the linked FAQs widget (LinkObject::ViewMode = "complex"). Note: Only FAQ attributes and dynamic fields (DynamicField_NameX) are allowed for DefaultColumns.
es: Indica qué columnas se muestran en el widget vinculado de FAQs (LinkObject::ViewMode = "complex"). Nota: Sólo atributos de FAQ y campos dinámicos (DynamicField_NameX) son permitidos DefaultColumns.
ja: リンクされた FAQ ウィジェットに表示される列を定義します (LinkObject::ViewMode = "complex") 。 注: DefaultColumns には、FAQ属性とダイナミック・フィールド (DynamicField_NameX) のみが設定できます。
nl: Definieer welke kolommen worden weergegeven in de gekoppelde widget voor veelgestelde vragen (LinkObject::ViewMode = "complex"). Opmerking: alleen standaardkenmerken en dynamische velden (DynamicField_NameX) zijn toegestaan voor DefaultColumns.
sr: Одређује које колоне ће бити приказане у додатку повезаних FAQ чланака (LinkObject::ViewMode = "сложено"). Напомена: само атрибути FAQ чланка и динамичка поља (DynamicField_NameX) су дозвољени за DefaultColumns.

source: Defines an overview module to show the small view of a FAQ journal.
de: Definiert ein Übersichts-Modul um die Small-Ansicht im FAQ-Journal anzuzeigen.
es: Define un módulo de vista general para mostrar la vista pequeña de Diario de las FAQ.
ja: 簡易版FAQジャーナル表示用モジュールの概要を定義
nl: Definieert een overzichtsmodule om de kleine weergave van een FAQ-journaal te tonen.
pt_br: Define um módulo de resumo para mostrar a visualização pequena de um jornal FAQ.
ru: Задает модуль просмотра для отображения журнала FAQ в small формате
sr: Дефинише модул прегледа за мали приказ FAQ дневника.
sw: Inaeleza mapitio ya moduli kuonyesha muonekano mdogo wa jarida la maswali yaliyoulizwa mara kwa mara.

source: Defines an overview module to show the small view of a FAQ list.
de: Definiert ein Übersichts-Modul um die Small-Ansicht einer FAQ-Liste anzuzeigen.
es: Define un módulo de vista previa para mostrar la vista pequeña de un listado de FAQs
ja: 簡易版FAQ一覧表示用モジュールの概要を定義
nl: Definieert een overzichtsmodule om de kleine weergave van een FAQ-lijst weer te geven.
pt_br: Define um módulo de resumo para mostrar a visualizar de uma pequena lista de FAQ.
ru: Задает модуль просмотра для отображения списка статей FAQ в small формате
sr: Дефинише модул прегледа за мали приказ FAQ листе.
sw: Inaeleza mapitio ya moduli kuonyesha muonekano mdogo wa orodha ya maswali yaliyoulizwa mara kwa mara.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the agent interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung der FAQ-Suche im Agenten-Interface.
es: Define el atributo por omisión para ordenar los artículos FAQ en una búsqueda de FAQ en la interfaz del agente.
ja: 担当者インターフェイスにおける、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in een FAQ zoekopdracht in de agentinterface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ em uma pesquisa FAQ da interface do atendente.
ru: Укажите стандартное значение атрибута FAQ для сортировки результатов поиска в FAQ в интерфейсе агента.
sr: Дефинише подразумевани атрибут за сортирање FAQ претрази FAQ у интерфејсу оператера.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara katika maswali yanayoulizwa mara kwa mara tafuti ya kiolesura cha wakala.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the customer interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung des FAQ-Suche im Kunden-Interface.
es: Define el atributo por omisión para ordenar los artículos FAQ en una búsqueda de FAQ en la interfaz del cliente.
ja: 顧客用画面における、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in een FAQ zoekopdracht in de klanteninterface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ em uma pesquisa FAQ da interface do cliente.
ru: Укажите стандартное значение атрибута FAQ для сортировки результатов поиска в FAQ в интерфейсе клиента.
sr: Дефинише подразумевани атрибут за сортирање FAQ у претрази FAQ у интерфејсу клијента.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara tafuti ya kiolesura cha mteja.

source: Defines the default FAQ attribute for FAQ sorting in a FAQ search of the public interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung des FAQ-Suche im Public-Interface.
es: Define el atributo por omisión para ordenar los artículos FAQ en una búsqueda de FAQ en la interfaz pública.
ja: 公開画面における、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in een FAQ-zoekopdracht in de openbare interface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ em uma pesquisa FAQ da interface pública.
ru: Укажите стандартное значение атрибута сортировки результата поиска в общедоступном интерфейсе.
sr: Дефинише подразумевани атрибут за сортирање FAQ у претрази FAQ у јавном интерфејсу.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara tafuti ya kiolesura cha umma.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the agent interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung des FAQ-Explorer im Agenten-Interface.
es: Define el atributo por omisión para ordenar los artículos FAQ en el explorador de FAQ de la interfaz del agente.
ja: 担当者インターフェイス（FAQ一覧）における、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in de FAQ Verkenner van de agentinterface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ no Gerenciador FAQ da interface do atendente
ru: Укажите стандартное значение атрибута сортировки в FAQ Explorere интерфейса агента.
sr: Дефинише подразумевани атрибут за сортирање FAQ у FAQ претраживачу у интерфејсу оператера.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara katika kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha wakala.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the customer interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung des FAQ-Explorer im Kunden-Interface.
es: DEfine el atributo por omisión para ordenar las FAQ en el explorador de FAQ de la interfaz del cliente.
ja: 顧客用画面（FAQ一覧）における、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in de FAQ Verkenner van de klanteninterface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ no Gerenciador FAQ da interface do cliente
ru: Укажите стандартное значение атрибута сортировки в FAQ Explorere интерфейса клиента.
sr: Дефинише подразумевани атрибут за сортирање FAQ у FAQ претраживачу у интерфејсу клијента.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara katika kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha mteja.

source: Defines the default FAQ attribute for FAQ sorting in the FAQ Explorer of the public interface.
de: Definiert das Standard-FAQ-Attribut für die Sortierung des FAQ-Explorer im Public-Interface.
es: Define el atributo de FAQ que se usará por omisión para ordenar las FAQ en el explorador de FAQ de la interfaz pública.
ja: 公開画面（FAQ一覧）における、FAQ検索結果並び替えに利用する属性順の既定値を定義します。
nl: Definieert het standaard FAQ-kenmerk voor het sorteren van FAQ in de FAQ Verkenner van de openbare interface.
pt_br: Define o atributo padrão FAQ para classificar o FAQ no Gerenciador FAQ da interface pública
ru: Укажите стандартное значение атрибута сортировки в FAQ Explorere в общедоступном интерфейсе.
sr: Дефинише подразумевани атрибут за сортирање FAQ у FAQ претраживачу у јавном интерфејсу.
sw: Inafafanua chaguo-msingi kiumbi cha maswali yanayoulizwa mara kwa mara kwa ajili ya upangaji wa maswali yanayoulizwa mara kwa mara katika kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha umma.

source: Defines the default FAQ order in the FAQ Explorer result of the agent interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung des FAQ-Explorer im Agenten-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de las FAQ en los resultados del explorador de FAQ de la interfaz del agente. Arriba: los más antiguos en la parte superior. Abajo: Los últimos en la parte superior.
ja: 担当者インターフェイスにおける、FAQ一覧の表示順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde in het FAQ Verkenner-resultaat van de agentinterface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado do Gerenciador FAQ da interface do atendente. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Укажите стандартный порядок в результатах FAQ Explorer интерфейса агента. Up: позднее наверху. Down: новое наверху.
sr: Дефинише подразумевани редослед FAQ у резултатима FAQ претраживача у интерфејсу опрератера. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa mpangilio wa maswali yanayoulizwa mara kwa mara katika matokeo ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha wakala. Juu: Kongwe juu. Chini: ya sasahivi juu

source: Defines the default FAQ order in the FAQ Explorer result of the customer interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung des FAQ-Explorer im Kunden-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de las FAQ en los resultados del explorador de FAQ de la interfaz del cliente. Arriba: los más antiguos en la parte superior. Abajo: los más recientes en la parte superior.
ja: 顧客用画面における、FAQ一覧の表示順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde in het FAQ Verkenner-resultaat van de klanteninterface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado do Gerenciador FAQ da interface do cliente. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Укажите стандартный порядок в результатах FAQ Explorer интерфейса клиента. Up: позднее наверху. Down: новое наверху.
sr: Дефинише подразумевани редослед FAQ у резултатима FAQ претраживача у интерфејсу клијента. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa mpangilio wa maswali yanayoulizwa mara kwa mara katika matokeo ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha mteja. Juu: Kongwe juu. Chini: ya sasahivi juu

source: Defines the default FAQ order in the FAQ Explorer result of the public interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung des FAQ-Explorers im Public-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de las FAQ en el explorador de FAQ de la interfaz pública. Arriba: los más antiguos en la parte superior. Abajo: los más recientes en la parte superior.
ja: 公開画面における、FAQ一覧の表示順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde in het FAQ Verkenner-resultaat van de openbare interface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado do Gerenciador FAQ da interface pública. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Укажите стандартный порядок в результатах FAQ Explorer в общедоступном интерфейсе. Up: позднее наверху. Down: новое наверху.
sr: Дефинише подразумевани редослед FAQ резултатима FAQ претраживача у јавном интерфејсу. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa mpangilio wa maswali yanayoulizwa mara kwa mara katika matokeo ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha umma. Juu: Kongwe juu. Chini: ya sasahivi juu

source: Defines the default FAQ order of a search result in the agent interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung der FAQ-Suche im Agenten-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de los resultados de una búsqueda en la interface del agente. Arriba: los más antiguos en la parte superior. Abajo: los últimos en la parte superior.
ja: 担当者インターフェイス（FAQ一覧）における、FAQ検索結果並び順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde van een zoekresultaat in de agentinterface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado da pesquisa na interface do atendente. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Задает стандартный порядок сортировки в результатах поиска в FAQ в интерфейсе агента. Up: старые вверху. Down: новые вверху.
sr: Дефинише подразумевани редослед FAQ у резултатима претраге у интерфејсу опрератера. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa mpangilio wa maswali yanayoulizwa mara kwa mara katika matokeo ya kutafuta katika kiolesura cha wakala. Juu: Kongwe juu. Chini: ya sasahivi juu

source: Defines the default FAQ order of a search result in the customer interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung der FAQ-Suche im Kunden-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de los resultados de una búsqueda en la interface del cliente. Arriba: los más antiguos en la parte superior. Abajo: los últimos en la parte superior.
ja: 顧客用画面における、FAQ検索結果並び順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde van een zoekresultaat in de klanteninterface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado da pesquisa na interface do cliente. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Задает стандартный порядок сортировки в результатах поиска в FAQ в интерфейсе клиента. Up: старые вверху. Down: новые вверху.
sr: Дефинише подразумевани редослед FAQ у резултатима претраге у интерфејсу клијента. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa mpangilio wa maswali yanayoulizwa mara kwa mara katika matokeo ya kutafuta katika kiolesura cha mteja. Juu: Kongwe juu. Chini: ya sasahivi juu

source: Defines the default FAQ order of a search result in the public interface. Up: oldest on top. Down: latest on top.
de: Definiert die Standard-Sortierung der FAQ-Suche im Public-Interface. Auf: Ältester FAQ-Artikel oben. Ab: Neuester FAQ-Artikel oben.
es: Define el orden por omisión de los resultados de una búsqueda en la interface pública. Arriba: los más antiguos en la parte superior. Abajo: los últimos en la parte superior.
ja: 公開画面における、FAQ検索結果並び順の既定値を定義します。Up: 古い順 / Down: 新しい順
nl: Definieert de standaard FAQ-volgorde van een zoekresultaat in de openbare interface. Omhoog: oudste bovenaan. Omlaag: laatste bovenaan.
pt_br: Define a ordem padrão de FAQ no resultado da pesquisa na interface pública. Acima: A mais antiga no topo. Abaixo: mais recentes no topo.
ru: Задает стандартный порядок сортировки в результатах поиска в FAQ в общем/публичном интерфейсе. Up: старые вверху. Down: новые вверху.
sr: Дефинише подразумевани редослед FAQ у резултатима претраге у јавном интерфејсу. Горе: најстарији на врху. Доле: најновије на врху.
sw: Fafanua chaguo-msingi wa maswali yanayoulizwa mara kwa mara ya majibu ya utafutaji katika intafase ya umma. Juu: Kongwe zaidi juu. Chini: Ya sasa hivi juu

source: Defines the default shown FAQ search attribute for FAQ search screen.
de: Definiert die Standardattribute für die Suche in den Häufig-gestellten-Fragen im Häufig-gestellte-Fragen Suchdialog.
es: Define el atributo de búsqueda FAQ a mostrar por omisión para la pantalla de busqueda FAQ.
ja: FAQ 検索画面に表示されるFAQ 検索属性のデフォルト値を定義する。
nl: Definieert het standaard weergegeven FAQ-zoekattribuut voor het FAQ-zoekscherm.
pt_br: Define o atributo de pesquisa de FAQ padrão na tela de procura de FAQ.
ru: Задает атрибут FAQ по умолчанию для показа на экране поискового запроса.
sr: Дефинише подразумевани приказани FAQ атрибут претраге за FAQ прозор за претрагу.
sw: Inafafana sifa ya utafutaji wa maswali yanayoulizwa mara kwa mara kwa ajili ya skrini ya utafutaji maswali yanayoulizwa mara kwa mara.

source: Defines the information to be inserted in a FAQ based Ticket. "Full FAQ" includes text, attachments and inline images.
de: Definiert die Informationen, welche in ein FAQ-basierendes Ticket eingegeben werden. "Komplette FAQ" beinhaltet den Text, Anhänge und Inline-Bilder.
es: Define la información a ser insertada en un ticket basado en una FAQ. "FAQ Completa" incluye texto, archivos adjuntos e imágenes en linea.
ja: FAQ記事からチケットへの挿入される情報を定義する。「FAQすべて」にはテキスト・添付・及びインラインの画像が含まれます。
nl: Definieert de informatie die in een op FAQ gebaseerd ticket moet worden ingevoegd. "Volledige FAQ" bevat tekst, bijlagen en inline afbeeldingen.
pt_br: Define a informação a ser inserida no chamado baseado em FAQ. "Todo o FAQ" inclui texto, anexos e imagens embutidas.
ru: Определяет перечень информации включаемой в заявку из FAQ. "Full FAQ" включает ткест, вложения и встроенные изображения.
sr: Одређује информације које ће бити убачене у FAQ базирани тикет. "Комплетан FAQ" укључује текст, прилоге и уметнуте слике.
sw: Fafanua taarifa itakayoingizwa kwenye maswali yanayoulizwa mara kwa mara kwa misingi ya tiketi. "Maswali yaliyojaa nayayoulizwa mara kwa mara" yanayojumuisha nakala, viambatanishi na taswaira ya mstari wa ndani.

source: Defines the parameters for the dashboard backend. "Limit" defines the number of entries displayed by default. "Group" is used to restrict access to the plugin (e. g. Group: admin;group1;group2;). "Default" indicates if the plugin is enabled by default or if the user needs to enable it manually.
de: Definiert die Parameter für das Übersichtsseiten-Backend. "Limit" definiert die Anzahl der Einträge, die standardmäßig angezeigt werden. "Group" wird verwendet, um den Zugriff auf das Plugin zu begrenzen (bspw. Group: admin;group1;group2;). "Default" steuert, ob das Plugin standardmäßig aktiviert ist oder ob der User es manuell aktivieren muss.
es: Define los parametros para el backend del panel principal. "Limite" es el número de entrada mostradas por defecto. "Grupo" es usado para restringir el acceso al plugin (Ej. Grupo: admin;group1;group2;). "Defecto" determina si el plugin es habilitado por defecto o si el usuario necesita habilitarlo manualmente.
ja: ダッシュボードのバックエンドパラメータを定義。「Limit リミット」は標準で表示されるエントリーを定義します。「Group グループ」はプラグインへのアクセスを制限します。(例. Group: admin;group1;group2)。「Default デフォルト」はプラグインが標準で有効になっているか、ユーザーが手動で有効にする必要があるかを定義します。
nl: Definieert de parameters voor de dashboardbackend. "Limiet" definieert het aantal items dat standaard wordt weergegeven. "Groep" wordt gebruikt om de toegang tot de plug-in te beperken (bijv. Groep: admin; groep1; groep2;). "Standaard" geeft aan of de plug-in standaard is ingeschakeld of dat de gebruiker deze handmatig moet inschakelen.
pt_br: Define os parâmetros para o backend do dashboard. "Limite" define o número de entradas exibidas por padrão. "Grupo" é usado para restringir o acesso ao plugin (ex.: Grupo: admin, grupo1, grupo2). "Padrão" indica se o plugin é habilitado por padrão ou se o usuário precisa habilitá-lo manualmente.
ru: Задает параметры для отображения в Дайджесте. "Limit" задает количество статей, отображаемых по умолчанию. "Group" используется для ограничения доступа к данным модуля (например, Group: admin;group1;group2;). "Default" означает, что модуль либо включен по умолчанию, либо агент, при необходимости, может его включить вручную.
sr: Дефинише позадинске параметре за контролну таблу. "Лимит" дефинише број подрезумевано приказаних уноса. "Група" се користи да ограничи приступ додатку (нпр. Група: admin;group1;group2;)."Подразумевано" указује на то да ли је додатак подразумевано активиран или да је потребно да га корисник мануелно активира.

source: Defines the shown columns in the FAQ Explorer. This option has no effect on the position of the column.
de: Definert die angezeigten Spalten im FAQ-Explorer. Diese Option hat keine Auswirkung auf die Position der Spalten.
es: Define las columnas que se mostrarán en el Explorador de FAQ. Esta opción no tiene efectos en la posición de las columnas.
ja: 担当者画面における、FAQ一覧での表示項目の設定。この設定によって項目の並び順を制御することはできません。
nl: Definieert de weergegeven kolommen in de FAQ Verkenner. Deze optie heeft geen invloed op de positie van de kolom.
pt_br: Define as colunas mostradas no Gerenciador FAQ. Esta opção não tem efeito sobre a posição da coluna.
ru: Задает перечень колонок, отображаемых в Обзоре FAQ. Этот параметр не влияет на порядок колонок.
sr: Дефинише приказане колоне у FAQ претраживачу. Ова опција нема утицај на позиције колона.
sw: Fafanua safu zilizoonyeshwa katika kitafuta maswali. Hili chaguo halina madhara katika nafasi kwenye safu.

source: Defines the shown columns in the FAQ journal. This option has no effect on the position of the column.
de: Definert die angezeigten Spalten im FAQ-Journal. Diese Option hat keine Auswirkung auf die Position der Spalten.
es: Define las columnas que se mostrarán en el Diario de las FAQ. Esta opción no tiene efectos en la posición de las columnas.
ja: 顧客用画面における、FAQ一覧での表示項目の設定。この設定によって項目の並び順を制御することはできません。
nl: Definieert de weergegeven kolommen in het FAQ-journaal. Deze optie heeft geen invloed op de positie van de kolom.
pt_br: Define as colunas mostradas no jornal FAQ. Esta opção não tem efeito sobre a posição da coluna.
ru: Задает перечень колонок, отображаемых в Истории FAQ. Этот параметр не влияет на порядок колонок.
sr: Дефинише приказане колоне у FAQ дневнику. Ова опција нема утицај на позиције колона.
sw: Fafanua safu zilizoonyeshwa katika jarida la maswali. Hili chaguo halina madhara katika nafasi kwenye safu.

source: Defines the shown columns in the FAQ search. This option has no effect on the position of the column.
de: Definert die angezeigten Spalten in der FAQ-Suche. Diese Option hat keine Auswirkung auf die Position der Spalten.
es: Define las columnas que se mostrarán en la búsqueda de FAQ. Esta opción no tiene efectos en la posición de las columnas.
ja: 公開画面における、FAQ一覧での表示項目の設定。この設定によって項目の並び順を制御することはできません。
nl: Definieert de weergegeven kolommen in de FAQ-zoekopdracht. Deze optie heeft geen invloed op de positie van de kolom.
pt_br: Define as colunas mostradas na pesquisa FAQ. Esta opção não tem efeito sobre a posição da coluna.
ru: Задает перечень колонок, отображаемых в результатах поиска в FAQ. Этот параметр не влияет на порядок колонок.
sr: Дефинише приказане колоне у FAQ претрази. Ова опција нема утицај на позиције колона.
sw: Fafanua safu zilizoonyeshwa katika makala ya maswali. Hili chaguo halina madhara katika nafasi kwenye safu.

source: Defines where the 'Insert FAQ' link will be displayed.
de: Definiert wo der Link aus 'FAQ einfügen' angezeigt wird.
es: Define donde será mostrado el link 'Insertar FAQ'.
ja: FAQリンクがどこに表示されるか定義する
nl: Bepaalt waar de link 'FAQ invoegen' wordt weergegeven.
pt_br: Define onde o link "Inserir FAQ" será exibido.
ru: Определяет, где будет отображаться ссылка "Вставить из FAQ"/'Insert FAQ'
sr: Дефинише где ће "Убаци FAQ" веза бити приказана.
