Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Maximum number of FAQ articles to be displayed in the FAQ journal in the agent interface.
de: Maximale Anzahl von FAQ-Artikeln die im FAQ-Journal im Agenten-Interface angezeigt werden.
es: Número máximo de artículos de las FAQ a mostrar en el Diario de las FAQ en la interfaz del agente.
ja: 担当者インターフェイスのFAQジャーナルで表示する記事の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven in het FAQ-journaal in de agentinterface.
pt_br: O número máximo de artigos FAQ para ser exibido no jornal FAQ da interface do atendente.
ru: Максимальное количество статей, выводимых в журнале FAQ в интерфейсе агента.
sr: Максимални број FAQ чланака који ће бити приказани у FAQ дневнику у интерфејсу оператера.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika makala ya maswali yanayoulizwa mara kwa mara katika kiolesura cha wakala.

source: Maximum number of FAQ articles to be displayed in the result of a search in the agent interface.
de: Maximale Anzahl von FAQ-Artikeln die in der FAQ-Suche im Agenten-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar como resultado de una búsqueda en la interfaz del agente.
ja: 検索結果として担当者インターフェイスで表示されるFAQ項目の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven als resultaat van een zoekopdracht in de agentinterface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado de uma pesquisa na interface do atendente.
ru: Максимальное количество статей, выводимых в результате поиска в интерфейсе агента.
sr: Максимални број FAQ чланака који ће бити приказани у резултату претраге у интерфејсу оператера.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya uchunguzi ya kiolesura cha wakala.

source: Maximum number of FAQ articles to be displayed in the result of a search in the customer interface.
de: Maximale Anzahl von FAQ-Artikeln die in der FAQ-Suche im Kunden-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar como resultado de una búsqueda en la interfaz del cliente.
ja: 検索結果として顧客画面で表示されるFAQ項目の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven als resultaat van een zoekopdracht in de klanteninterface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado de uma pesquisa na interface do cliente.
ru: Максимальное количество статей, выводимых в результате поиска в интерфейсе клиента.
sr: Максимални број FAQ чланака који ће бити приказани у резултату претраге у интерфејсу клијента.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya uchunguzi ya kiolesura cha mteja.

source: Maximum number of FAQ articles to be displayed in the result of a search in the public interface.
de: Maximale Anzahl von FAQ-Artikeln die in der FAQ-Suche im Public-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar como resultado de una búsqueda en la interfaz pública.
ja: 検索結果として公開画面で表示されるFAQ項目の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven als resultaat van een zoekopdracht in de openbare interface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado de uma pesquisa na interface publica.
ru: Максимальное количество статей, выводимых в результате поиска в общедоступном интерфейсе.
sr: Максимални број FAQ чланака који ће бити приказани у резултату претраге у јавном интерфејсу.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya uchunguzi ya kiolesura cha umma.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the agent interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche im Häufig-gestellte-Fragen-Explorer der Agentenübersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el explorador de FAQ en la interface de agentes.
ja: 担当者インターフェイスのFAQ Explorerで表示される件名のFAQ記事の最大サイズ
nl: Maximale grootte van de titels in een FAQ-artikel dat moet worden weergegeven in de FAQ-Verkenner in de agentinterface.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na lista de entradas da FAQ da interface de atendente.
ru: Максимальный размер заголовков в статье FAQ показываемых в обзоре FAQ в интерфейсе агента.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ претраживачу у интерфејсу оператера.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika kivinjari cha maswali yanayoulizwa mara kwa mara katika kiolesura cha wakala.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the customer interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche im Häufig-gestellte-Fragen-Explorer der Kundenübersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el explorador de FAQ en la interface de clientes.
ja: 顧客インターフェイスのFAQ Explorer に表示される「FAQ項目の件名」の最大値。
nl: Maximale grootte van de titels in een FAQ-artikel dat in de FAQ Verkenner in de klanteninterface moet worden weergegeven.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na lista de entradas da FAQ da interface de cliente.
ru: Максимальный размер заголовков в статье FAQ показываемых в обзоре FAQ в интерфейсе клиента.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ претраживачу у интерфејсу клијента.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika kivinjari cha maswali yanayoulizwa mara kwa mara katika kiolesura cha mteja.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Explorer in the public interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche im Häufig-gestellte-Fragen-Explorer der öffentlichen Übersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el explorador de FAQ en la interface pública.
ja: 公開インターフェイスのFAQ Explorer に表示される「FAQ項目の件名」の最大値。
nl: Maximale grootte van de titels in een FAQ-artikel dat in de FAQ Verkenner in de openbare interface moet worden weergegeven.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na lista de entradas da FAQ da interface pública.
ru: Максимальный размер заголовков в статье FAQ показываемых в обзоре FAQ в публичном интерфейсе.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ истраживачу у јавном интерфејсу.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika kivinjari cha maswali yanayoulizwa mara kwa mara katika kiolesura cha umma.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the agent interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche in der Häufig-gestellte-Fragen-Suche der Agentenübersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el buscador de FAQ en la interface de agentes.
ja: 担当者インターフェイスのFAQ 検索で表示される件名のFAQ記事の最大サイズ
nl: Maximale grootte van de titels in een FAQ-artikel dat moet worden weergegeven in de FAQ-zoekopdracht in de agentinterface.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na Pesquisa de FAQ da interface de atendente.
ru: Максимальный размер заголовков в статье FAQ показываемых в окне поиска FAQ в интерфейсе агента.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ претрази у интерфејсу оператера.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika utafutaji wa maswali yanayoulizwa mara kwa mara katika kiolesura cha wakala.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the customer interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche in der Häufig-gestellte-Fragen-Suche der Kundenübersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el buscador de FAQ en la interface de clientes.
ja: 顧客インターフェイスのFAQ 検索 に表示される「FAQ項目の件名」の最大値。
nl: Maximale grootte van de titels in een FAQ-artikel dat moet worden weergegeven in de FAQ-zoekopdracht in de klanteninterface.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na Pesquisa de FAQ da interface de cliente.
ru: Максимальный размер заголовков в статье FAQ показываемых в окне поиска FAQ в интерфейсе клиента.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ претрази у интерфејсу клијента.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika utafutaji wa maswali yanayoulizwa mara kwa mara katika kiolesura cha mteja.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ Search in the public interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche in der Häufig-gestellte-Fragen-Suche der öffentlichen Übersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el buscador de FAQ en la interface pública.
ja: 公開インターフェイスのFAQ 検索 に表示される「FAQ項目の件名」の最大値。
nl: Maximale grootte van de titels in een FAQ-artikel dat moet worden weergegeven in de FAQ-zoekopdracht in de openbare interface.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos na Pesquisa de FAQ da interface pública.
ru: Максимальный размер заголовков в статье FAQ показываемых в окне поиска FAQ в общедоступном интерфейсе.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ претрази у јавном интерфејсу.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika utafutaji wa maswali yanayoulizwa mara kwa mara katika kiolesura cha umma.

source: Maximum size of the titles in a FAQ article to be shown in the FAQ journal in the agent interface.
de: Maximale Größe von Titeln in Häufig-gestellten-Fragen-Beiträgen welche in FAQ-Berichten in der Agentenübersicht angezeigt werden.
es: Tamaño máximo de los títulos en un artículo FAQ que sera mostrado en el Diario de las FAQ, en la interfaz del agente.
ja: 担当者インターフェイスのFAQ ジャーナルで表示される件名のFAQ記事の最大サイズ
nl: Maximale grootte van de titels in een FAQ-artikel dat in het FAQ-journaal in de agentinterface moet worden weergegeven.
pt_br: Tamanho máximo de títulos em um artigo FAQ a serem exibidos no Jornal FAQ da interface de atendente.
ru: Максимальный размер заголовков в статье FAQ показываемых в журнале FAQ в интерфейсе агента.
sr: Максимална дужина наслова у FAQ чланку који ће бити приказани у FAQ дневнику у интерфејсу оператера.
sw: Upeo wa juu wa ukubwa wa vichwa katika makala ya maswali inayoonyeshwa katika jarida la maswali yanayoulizwa mara kwa mara katika kiolesura cha wakala.

source: Module to generate HTML OpenSearch profile for short FAQ search in the customer interface.
de: Modul zum Erzeugen des HTML OpenSearch-Profils für die kurze FAQ-Suche im Kunden-Interface.
es: Módulo para generar el perfil de HTML OpenSearch para la búsqueda de preguntas frecuentes en la interfaz de cliente.
ru: Модуль для генерации HTML OpenSearch шаблонов для быстрого поиска в FAQ в интерфейсе клиента.
sr: Модул за генерисање HTML OpenSearch профила за кратку FAQ претрагу у интерфејсу клијента.

source: Module to generate HTML OpenSearch profile for short FAQ search in the public interface.
de: Modul zum Generieren des HTML "OpenSearch" Profils zur FAQ-Suche in der öffentlichen Oberfläche.
es: Tamaño máximo de los títulos en un artículo FAQ a ser mostrado en el journal de FAQ en la interface pública.
ja: 公開インタフェースにおいて、ショート・チケット検索のためのhtml OpenSearchプロフィールを生成するモジュールです
pt_br: Módulo para gerar perfil HTML OpenSearch para pesquisas curtas de FAQ na interface pública.
ru: Модуль для генерации HTML OpenSearch шаблонов для быстрого поиска в FAQ в общедоступном интерфейсе.
sr: Модул за генерисање HTML OpenSearch профила за кратку FAQ претрагу у јавном профилу.
sw: Moduli ya kuzalisha maelezo mafupi ya utafutaji wa wazi wa HTML kwa utafutaji mfupi wa maswali yanayoulizwa mara kwa mara katika kiolesura cha umma.

source: Module to generate html OpenSearch profile for short FAQ search.
de: Modul zum Generieren des HTML "OpenSearch"-Profils zur FAQ-Suche über das Browser-Suchfeld.
es: Módulo para generar Perfil html de OpenSearch para búsqueda de preguntas frecuentes.
ru: Модуль для генерации HTML OpenSearch шаблонов для быстрого поиска в FAQ.
sr: Модул за генерисање HTML OpenSearch профила за кратку FAQ претрагу.

source: New FAQ Article.
de: Neuer FAQ-Artikel.
es: Nuevo artículo de Preguntas frecuentes.
fr: Nouvel article.
ja: 新規 FAQ 項目
pt_br: Novo Artigo de FAQ.
ru: Новая статья в FAQ.
sr: Нови FAQ чланак.

source: New FAQ articles need approval before they get published.
de: Neue FAQ-Artikel benötigen eine Freigabe vor der Veröffentlichung.
es: Los nuevos artículos FAQ requieren aprobación antes de publicarse.
fr: Les nouveaux articles doivent être approuvés avant d'être publiés.
ja: 新規 FAQ 項目を公開するには事前に承認されることが必要です
pt_br: Novos artigos FAQ precisam de aprovação antes de ser publicados.
ru: Новая статья FAQ перед публикацией требует одобрения.
sr: Нови FAQ чланци требају бити одобрени пре објављивања.
sw: Makala mpya ya maswali yanahitaji idhinisho kabla hayatolewa.

source: Number of FAQ articles to be displayed in the FAQ Explorer of the customer interface.
de: Maximale Anzahl von FAQ-Artikeln die im FAQ-Explorer im Kunden-Interface angezeigt werden.
es: Número de artículos FAQ a mostrar en el explorador de FAQ de la interfaz del cliente.
ja: 顧客用インターフェイスで表示される FAQ 項目の数
pt_br: Número de artigos FAQ para ser exibido no Gerenciador FAQ da interface do cliente
ru: Количество статей, выводимых в FAQ Explorer в интерфейсе клиента.
sr: Број FAQ чланака који ће бити приказани у FAQ претраживачу у интерфејсу клијента.
sw: Namba ya makala ya maswali yanayoulizwa mara kwa mara yatakayoonyeshwa katika kitafuta maswali yanayoulizwa mara kwa mara ya kiolesura cha mteja.

source: Number of FAQ articles to be displayed in the FAQ Explorer of the public interface.
de: Maximale Anzahl von FAQ-Artikeln die im FAQ-Explorer in der öffentlichen Oberfläche angezeigt werden.
es: Número de artículos FAQ a mostrar en el explorador de FAQ de la interfaz pública.
ja: 公開用インターフェイスで表示される FAQ 項目の数
pt_br: Número de artigos FAQ para ser exibido no Gerenciador FAQ da interface publica
ru: Количество статей, выводимых в FAQ Explorer в общедоступном интерфейсе.
sr: Број FAQ чланака који ће бити приказани у FAQ претраживачу у јавном интерфејсу.
sw: Namba ya makala ya maswali yanayoulizwa mara kwa mara yatakayoonyeshwa katika kitafuta maswali yanayoulizwa mara kwa mara ya kiolesura cha umma.

source: Number of FAQ articles to be displayed on each page of a search result in the customer interface.
de: Setzt in Suchergebnissen die Anzahl von FAQ-Artikeln pro Seite in der Kundenoberfläche.
es: Número de artículos FAQ a mostrar en cada página de los resultados de una búsqueda en la interfaz del cliente.
ja: 顧客用インターフェイス 検索結果表示の各画面で表示される FAQ 項目の数
pt_br: Número de artigos FAQ para ser exibido em cada página de um resultado de pesquisa na interface do cliente
ru: Количество статей, выводимых на каждой странице результата поиска в интерфейсе клиента.
sr: Број FAQ чланака који ће бити приказани на свакој страни резултата претраге у интерфејсу клијента.
sw: Namba ya makala ya maswali yanayoulizwa mara kwa mara yatakayoonyeshwa katika kila ukurasa wa matokeo ya utafutaji ya kiolesura cha mteja.

source: Number of FAQ articles to be displayed on each page of a search result in the public interface.
de: Setzt in Suchergebnissen die Anzahl von FAQ-Artikeln pro Seite in der öffentlichen Oberfläche.
es: Número de artículos FAQ a mostrar en cada página de los resultados de una búsqueda en la interfaz pública.
ja: 公開インターフェイス の検索結果表示の各画面で表示される FAQ 項目の数
pt_br: Número de artigos FAQ para ser exibido em cada página de um resultado de pesquisa na interface publica
ru: Количество статей, выводимых на каждой странице результата поиска в общедоступном интерфейсе.
sr: Број FAQ чланака који ће бити приказани на свакој страни резултата претраге у јавном интерфејсу.
sw: Namba ya makala ya maswali yanayoulizwa mara kwa mara yatakayoonyeshwa katika kila ukurasa wa matokeo ya utafutaji ya kiolesura cha umma.

source: Number of shown items in last changes.
de: Anzahl der zu anzeigenden Artikel in letzten Änderungen.
es: Número de elementos a mostrar en últimos cambios.
ja: 「最近の変更」に何件まで表示するか
pt_br: Número de itens mostrados em últimas alterações.
ru: Количество отображаемых позиций в последних изменениях.
sr: Број приказаних ставки у последњим изменама.
sw: Namba ya vitu vilivoonyweshwa katika mabadiliko ya mwisho.

source: Number of shown items in last created.
de: Anzahl der anzuzeigenden Artikel in zuletzt erstellte Artikel.
es: Número de elementos a mostrar en últimos creados.
ja: 「最新の新規作成」に何件まで表示するか
pt_br: Número de itens mostrados em últimas criações.
ru: Количество отображаемых позиций в новых статьях.
sr: Број приказаних ставки у последње креираним.
sw: Namba ya vitu vilivotengenezwa mwishoni.

source: Number of shown items in the top 10 feature.
de: Anzahl der anzuzeigenden Artikel im Top 10 Feature.
es: Número de elementos a mostrar en el Top 10.
ja: 「トップ10記事」に何件まで表示するか
pt_br: Número de itens mostrados no recurso top 10.
ru: Количество отображаемых позиций в функции Top 10.
sr: Број приказаних ставки у "првих 10" .
sw: Namba ya vitu vilivoonyweshwa katika vipengele 10 bora.

source: Output filter to add Java-script to CustomerTicketMessage screen.
de: Ausgabefilter zum Hinzufügen von JavaScript zur Kunden-Ticket-Ansicht.
es: Filtro de salida para agregar Java-script a la pantalla CustomerTicketMessage.
ru: Выходной фильтр для добавления Java-script для экрана CustomerTicketMessage.
sr: Излазни филтер за убацивање JavaScript у CustomerTicketMessage екран.

source: Output limit for the related FAQ articles.
de: Ausgabe-Limit der zugehörigen FAQ-Artikel.
es: Límite de salida para artículos de preguntas frecuentes relacionados
pt_br: Limite de saída para os artigos desse FAQ.
ru: Лимит для вывода связанных/контекстных статей FAQ.
sr: Ограничење броја приказаних сродних FAQ чланака.

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ journal overview.
de: Parameter für die Seiten (in denen FAQ-Artikel angezeigt werden) für die Small-Ansicht des FAQ-Journals.
es: Parámetros de las páginas (en las que se muestran los elementos FAQ) de la vista general pequeña del Diario de las FAQ.
ja: 簡易版FAQジャーナル一覧のページ指定用のパラメータ
pt_br: Parâmetros de páginas (nas quais os itens FAQ são mostrados) da visão geral pequena do jornal FAQ.
ru: Параметры для страницы (на которой отображаются элементы FAQ) при обзоре журнала FAQ в small формате.
sr: Параметри страница (на којима су FAQ ставке приказане) на малом приказу прегледа FAQ дневника.
sw: Parameta za kurasa (ambazo vipengee vya maswali yanayoulizwa mara kwa mara zimeonyeshwa) za mapitio madogo ya jarida la maswali yanayoulizwa mara kwa mara.

source: Parameters for the pages (in which the FAQ items are shown) of the small FAQ overview.
de: Parameter für die Seiten (in denen FAQ-Artikel angezeigt werden) für die Small-Ansicht des FAQ-Overiews.
es: Parámetros de las páginas (en las que se muestran los elementos FAQ) de la vista general de FAQ pequeña.
ja: 簡易版FAQ概要のページ指定用のパラメータ
pt_br: Parâmetros de páginas (nas quais os itens FAQ são mostrados) da visão geral pequena de FAQ.
ru: Параметры для страницы (на которой отображаются элементы FAQ) при обзоре FAQ в small формате.
sr: Параметри страница (на којима су видљиве FAQ ставке) смањеног прегледа FAQ.
sw: Parameta za kurasa (ambazo vipengee vya maswali yanayoulizwa mara kwa mara zimeonyeshwa) za mapitio madogo ya maswali yanayoulizwa mara kwa mara.

source: Print this FAQ
de: FAQ drucken
es: Imprimir esta FAQ
fr: Imprimer cette FAQ
ja: この記事を印刷
nl: Artikel afdrukken
pt_br: Imprimir este FAQ
ru: Печать этого FAQ
sr: Штампај овај FAQ
sw: Chapisha maswali haya.

source: Public FAQ Print.
de: Öffentliches FAQ Drucken.
es: Imprimir FAQ publicas.
fr: Impression de la FAQ publique.
ja: 公開FAQの表示
pt_br: Imprimir FAQ público.
ru: Печать публичной статьи FAQ.
sr: Штампање јавних FAQ.

source: Public FAQ Zoom.
de: Öffentliche FAQ Detailansicht.
es: Vista detallada de las FAQ Publicas.
fr: Vue détaillée de la FAQ publique.
ja: 公開FAQの詳細を表示
pt_br: Zoom em FAQ público.
ru: Просмотр публичной статьи FAQ.
sr: Детаљи јавних FAQ.

source: Public FAQ search.
de: Öffentliches FAQ Suchen.
es: Buscar FAQ Publicas.
fr: Recherche dans la FAQ publique.
ja: 公開FAQの検索
pt_br: Busca FAQ público.
ru: Поиск статьи в публичном FAQ.
sr: Претрага јавних FAQ.

source: Public FAQ.
de: Öffentliches FAQ.
es: FAQ Publicas.
fr: FAQ Publique.
ja: 公開FAQ
pt_br: FAQ público.
ru: Общедоступный/публичный FAQ.
sr: Јавни FAQ.

source: Queue for the approval of FAQ articles.
de: Queue für die Freigabe von FAQ-Artikeln.
es: Fila para la aprobación de los artículos FAQ.
ja: 記事承認キュー
pt_br: Fila para a aprovação dos artigos FAQ.
ru: Очередь на одобрение статей FAQ.
sr: Ред за одобравање FAQ чланака.
sw: Foleni ya idhini ya makala ya maswali yanayoulizwa mara akwa mara.

source: Rates for voting. Key must be in percent.
de: Gewichtung für die Bewertung. Der Key muss in Prozent angegeben werden.
es: Ponderación para la votación. La clave debe expresarse en porcentaje.
ja: 評価率。キーは、パーセントで指定する必要があります。
pt_br: Condição para a avaliação. Chave deve ser em percentual.
ru: Оценки для голосования. Ключ должен быть задан в процентах.
sr: Оцене за гласање. Кључ мора бити у процентима.
sw: Thaminisho la kura. Funguo lazima iwe kwenye asilimia.

source: S
sr: С

source: Search FAQ
de: FAQ durchsuchen
es: Búsqueda de FAQ
fr: Rechercher dans la FAQ
ja: FAQを検索
nl: Zoeken in FAQ
pt_br: Pesquisa FAQ
ru: Поиск в FAQ
sr: Претражи FAQ
sw: Tafuta maswali

source: Search FAQ Small.
de: FAQ durchsuchen "Klein".
es: Búsqueda pequeña de Preguntas frecuentes.
pt_br: Pesquisar FAQ Pequena
ru: Поиск в FAQ сокращенный.
sr: Мала FAQ претрага.

source: Search FAQ.
de: FAQ durchsuchen.
es: Búsqueda de Preguntas frecuentes.
fr: Rechercher dans la FAQ
ja: FAQの検索
pt_br: Pesquisar FAQ.
ru: Поиск в FAQ.
sr: Претрага FAQ.

source: Select how many items should be shown in Journal Overview "Small" by default.
de: Auswahl, wie viele FAQ-Artikel in der Journal-Übersicht "Klein" standardmäßig angezeigt werden sollen.
es: Seleccione cuántos elementos se deben mostrar en la Descripción general de la revista "Pequeño" por defecto.
pt_br: Selecione quantos itens devem ser mostrados na visão geral do diário "Small" por padrão.
ru: Выберите, сколько элементов должно отображаться в обзоре журнала «Краткий» по умолчанию.
sr: Изаберите колико ће ставки бити подразумевано приказано у прегледу дневника малог формата.

source: Select how many items should be shown in Overview "Small" by default.
de: Auswahl, wie viele FAQ-Artikel in der Übersicht "Klein" standardmäßig angezeigt werden sollen.
es: Seleccione cuántos elementos se deben mostrar en el resumen "Pequeño" por defecto.
pt_br: Selecione quantos itens devem ser mostrados na visão geral "Small" por padrão.
ru: Выберите, сколько элементов должно отображаться в обзоре «Краткий» по умолчанию.
sr: Изаберите колико ће ставки бити подразумевано приказано у прегледу малог формата.
