Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Other Settings
ru: Прочие настройки

source: Show the stars for the articles with a rating equal or greater like the defined value (set value '0' to deactive the output).
ru: Показывать "звёзды" для статей, рейтинг которых равен или больше заданного здесь (установите в "0" для отключения показа).

source: Limit.
pt_br: Limite.

source: FAQ
sw: Maswali
