Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: FAQ Item Change Time (between)
de: FAQ-Artikel Änderungszeit (zwischen)
es: Articulo de las FAQ modificado (entre)
fr: Date de modification de l'élément (entre)
ja: FAQ項目変更日時 (期間指定)
nl: FAQ-item wijzigingstijd (tussen)
ru: Время изменения статьи FAQ (между)
sr: Време измене FAQ ставке (између)

source: Equals
de: ist gleich
es: Igual
fr: Égal à
ja: 等しい
nl: Is gelijk aan
pt_br: Iguais
ru: равняется
sr: Једнако

source: Greater than
de: Größer als
es: Mayor que
fr: Plus grand que
ja: 超
nl: Groter dan
pt_br: Maior que
ru: больше чем
sr: Веће од

source: Greater than equals
de: ist größer/gleich
es: Mayor que iguales
fr: Plus grand ou égal à
ja: 以上
nl: Groter dan is gelijk aan
pt_br: Maior-igual que
ru: больше или равно
sr: Једнако или веће од

source: Smaller than
de: Kleiner als
es: Menor que
fr: Plus petit que
ja: 未満
nl: Kleiner dan
pt_br: Menor que
ru: меньше чем
sr: Мање од

source: Smaller than equals
de: Kleiner/gleich
es: Menor que iguales
fr: Plus petit ou égal à
ja: 以下
nl: Kleiner dan is gelijk aan
pt_br: Menor-igual que
ru: меньше или равно
sr: Једнако или мање од

source: Need FileID!
de: Benötige Datei-ID
es: ¡Necesita FileID!
fr: L'ID du fichier est nécessaire !
ja: ファイルIDが必要です！
nl: FileID nodig!
pt_br: Necessita do ArquivoID!
ru: Требуется FileID!
sr: Потребан ИД Поља!

source: Thanks for your vote!
de: Vielen Dank für Ihre Bewertung!
es: ¡Gracias por su voto!
fr: Merci pour votre vote !
ja: 評価をいただきありがとうございます。
nl: Bedankt voor je stem!
pt_br: Obrigado por seu voto!
ru: Спасибо за вашу оценку!
sr: Хвала на вашем гласу!
sw: Asante kwa Kura yako!

source: You have already voted!
de: Sie haben bereits abgestimmt!
es: ¡Usted ya ha votado!
fr: Vous avez déjà voté !
ja: あなたはすでに評価済です。
nl: Je hebt al gestemd!
pt_br: Você já votou!
ru: Вы уже поставили оценку!
sr: Већ сте гласали!
sw: Umeshapiga kura tayari!

source: No rate selected!
de: Keine Bewertung ausgewählt!
es: ¡No se ha seleccionado ninguna puntuación!
fr: Aucune note sélectionnée !
ja: 評価が選択されていません。
nl: Geen beoordeling geselecteerd!
pt_br: Nenhuma pontuação selecionada!
ru: Оценка отсутствует!
sr: Није изабрана ни једна оцена!
sw: Hakuna chaguo la kiwango

source: The voting mechanism is not enabled!
de: Abstimmungsfunktion ist nicht aktiviert.
es: ¡El mecanismo de votación no está habilitado!
fr: Le mécanisme de vote n'est pas activé !
ja: 評価の機能を有効になっていません！
nl: Het stemmechanisme is niet ingeschakeld!
pt_br: O mecanismo de votação não está habilitado!
ru: Механизм голосования не включен!
sr: Механизам за гласање није активиран!

source: The vote rate is not defined!
de: Die Abstimmungsrate ist nicht definiert!
es: ¡La tasa de votación no está definida!
fr: Le taux de vote n'a pas été défini !
ja: 投票率が定義されていません!
nl: Het stempercentage is niet gedefinieerd!
pt_br: O peso dos votos não foi definido!
ru: Предельный уровень для голосования не задан!
sr: Оцењивање гласања није дефинисано!

source: FAQ Article Print
de: FAQ-Artikel-Ausdruck
es: Imprimir el artículo de las FAQ
fr: Imprimer cet article
ja: 記事印刷
nl: FAQ-artikel afdrukken
pt_br: Imprimir artigo da FAQ
ru: Печать статьи FAQ
sr: Штампа FAQ чланка
sw: Chapisha makala ya maswali

source: Created between
de: Erstellt zwischen
es: Creado entre
fr: Créé entre
ja: この期間内に作成された
nl: Gemaakt tussen
pt_br: Criado entre
ru: Создана между
sr: Креиран између

source: Need ItemID!
de: ItemID benötigt!
es: ¡Necesita ItemID!
fr: L'ID de l'élément est nécessaire !
ja: アイテムIDの入力が必要です！
nl: ItemID nodig!
pt_br: Necessita do ItemID!
ru: Требуется ItemID!
sr: Потребан ИД Ставке!

source: FAQ Articles (new created)
de: FAQ-Artikel (neu erstellte)
es: Artículos de las FAQ (nuevos)
fr: Derniers articles créés
ja: 新着記事
nl: FAQ-artikelen (nieuw gemaakt)
pt_br: Artigos da FAQ (recém criados)
ru: Статьи FAQ (новые)
sr: FAQ чланци (ново креирани)
sw: Makala ya maswali (Mpya iliyotengenezwa)

source: FAQ Articles (recently changed)
de: FAQ-Artikel (aktualisierte)
es: Artículos de las FAQ (modificados recientemente)
fr: Derniers articles modifiés
ja: 最近更新された記事
nl: FAQ-artikelen (onlangs gewijzigd)
pt_br: Artigos da FAQ (alterados recentemente)
ru: Статьи FAQ (обновлённые)
sr: FAQ чланци (недавно мењани)
sw: Makala ya maswali (Iliyobadilishwa hivi karibuni)

source: FAQ Articles (Top 10)
de: FAQ-Artikel (Top 10)
es: Artículos de las FAQ (Top 10)
fr: Top 10 des articles
ja: 上位10件の記事
nl: FAQ-artikelen (Top 10)
pt_br: Artigos da FAQ (Top 10)
ru: Статьи FAQ (Top 10)
sr: FAQ чланци (првих 10)
sw: Makala ya maswali (10 bora)

source: No Type is given!
de: Kein Typ ist definiert!
es: ¡No se ha proporcinado el tipo!
fr: Aucun type n'a été donné !
ja: タイプが指定されていません！
nl: Er wordt geen Type gegeven!
pt_br: Sem Tipo informado!
ru: Не указан Тип!
sr: Није дат Тип!

source: Type must be either LastCreate or LastChange or Top10!
de: Typ muss entweder LastCreate oder LastChange oder Top10 sein!
es: ¡El tipo debe ser LastCreate o LastChange o Top10!
fr: Le type doit être soit "Derniers articles créés", soit "Derniers articles modifiés", soit "Top 10 des articles" !
ja: Type は、 "LastCreate", "LastChange", "Top10" のいずれかでなくてはなりません!
nl: Type moet LastCreate of LastChange of Top10 zijn!
pt_br: Tipo deve ser ÚltimoCriado ou ÚltimoAlterado ou Top10!
ru: Тип должен иметь значение LastCreate/Последние созданные или LastChange/Последние измененные или Top10/10 лучших!
sr: Type мора бити LastCreate, LastChange или Top10!

source: Can't create RSS file!
de: RSS Datei kann nicht erstellt werden!
es: ¡No se puede crear archivo RSS!
fr: Impossible de créer un fichier RSS !
ja: RSSファイルが作成できません！
nl: Kan geen RSS-bestand maken!
pt_br: Não foi possível criar o arquivo RSS!
ru: Невозможно создать RSS файл!
sr: RSS датотека не моће бити снимљена!

source: %s (FAQFulltext)
de: %s (FAQ Volltext)
es: %s (Texto completo FAQ)
fr: %s (texte intégral)
ja: %s (FAQ全文)
nl: %s (FAQ volledige tekst)
pt_br: %s (FAQ-TextoCompleto)
sr: %s (FAQ текст)

source: %s - Customer (%s)
de: %s - Kunde (%s)
es: %s - Cliente (%s)
fr: %s - Client (%s)
ja: %s - 顧客のみ (%s)
nl: %s - Klant (%s)
pt_br: %s - Cliente (%s)
ru: %s - Клиент (%s)
sr: %s - Клијент (%s)

source: %s - Customer (FAQFulltext)
de: %s - Kunden (FAQ Volltext)
es: %s - Cliente (Texto completo FAQ)
fr: %s - Client (texte intégral)
ja: %s - 顧客のみ (FAQ全文)
nl: %s - Klant (FAQ volledige tekst)
pt_br: %s - Cliente (FAQ-TextoCompleto)
ru: %s - Клиент (FAQFulltext)
sr: %s - Клијент (FAQ текст)

source: %s - Public (%s)
de: %s - Öffentlich (%s)
es: %s - Publico (%s)
fr: %s - Publique (%s)
ja: %s - 公開 (%s)
nl: %s - Openbaar (%s)
pt_br: %s - Público (%s)
ru: %s - Общедоступный (%s)
sr: %s - Јавно (%s)

source: %s - Public (FAQFulltext)
de: %s - Öffentlich (FAQ Volltext)
es: %s - Publico (Texto completo FAQ)
fr: %s - Publique (texte intégral)
ja: %s - 公開 (FAQ全文)
nl: %s - Openbaar (FAQ volledige tekst)
pt_br: %s - Público (FAQ-TextoCompleto)
ru: %s - Общедоступный (FAQFulltext)
sr: %s - Јавно (FAQ текст)

source: Need rate!
de: Bewertung benötigt!
es: ¡Necesita tasa!
fr: Note nécessaire !
ja: 評価してください。
nl: Beoordeling nodig!
pt_br: Uma proporção é necessária!
ru: Нужна оценка!
sr: Неопходна оцена!

source: This article is empty!
de: Dieser Artikel ist leer!
es: ¡Este artículo esta vacío!
fr: Cet article est vide !
ja: この記事は空です!
nl: Dit artikel is leeg!
pt_br: O artigo está vazio!
ru: Эта статья пуста!
sr: Чланак је празан!

source: Latest created FAQ articles
de: Zuletzt erstellte FAQ-Artikel
es: Últimos artículos de las FAQ creados
fr: Derniers articles créés
ja: 最後に作成されたFAQ項目
nl: Laatst gemaakte FAQ-artikelen
pt_br: Artigos da FAQ criados recentemente.
ru: Новые статьи FAQ
sr: Последње креирани FAQ чланци
sw: Makala mpya ya maswali

source: Latest updated FAQ articles
de: Zuletzt geänderte FAQ-Artikel
es: Últimos artículos de las FAQ modificados
fr: Derniers articles modifiés
ja: 最後に更新されたFAQ項目
nl: Laatst bijgewerkte FAQ-artikelen
pt_br: Artigos da FAQ atualizados recentemente.
ru: Последние обновления статей FAQ
sr: Последње ажурирани FAQ чланци
sw: Marekebisho mapya ya makala ya maswali

source: Top 10 FAQ articles
de: Top 10 FAQ-Artikel
es: Top 10 de los artículos de las FAQ
fr: Top 10 des articles
ja: Top 10 FAQ項目
nl: Top 10 FAQ-artikelen
pt_br: Top 10 artigos da FAQ
ru: Top 10 статей FAQ
sr: Најпопуларнијих 10 FAQ чланака
sw: Makala 10 bora ya Maswali

source: Content Type
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
ja: コンテンツタイプ
nl: Inhoudstype
pt_br: Tipo de conteúdo
ru: Тип содержимого
sr: Тип садржаја

source: internal
de: intern
es: interno
fr: interne
ja: 内部向
nl: intern
pt_br: interno
ru: служебное
sr: интерно
sw: ndani

source: external
de: extern
es: externo
fr: externe
ja: 外部向
nl: extern
pt_br: externo
ru: открытое
sr: екстерно
sw: nje

source: public
de: öffentlich
es: público
fr: publique
ja: 公開
nl: openbaar
pt_br: público
ru: общедоступное
sr: јавно
sw: umma

source: Ok
es: Aceptar
ja: はい
sr: У реду
sw: Sawa

source: A filter for HTML output to add links behind a defined string. The element Image allows two input kinds. First the name of an image (e.g. faq.png). In this case the OTRS image path will be used. The second possibility is to insert the link to the image.
de: Ein Filter zur automatischen Generierung von FAQ-Links, wenn ein Hinweis auf einen FAQ-Artikel identifiziert wird. Das Element Image erlaubt zwei Eingabeformen: Erstens der Name eines Icons (z. B. faq.png). In diesem Fall wird auf das Grafik-Verzeichnis des OTRS zugegriffen. Als zweite Möglichkeit kann man aber auch den direkten Link zur Grafik angeben (z. B. http://otrs.org/faq.png).
es: Filtro para el HTML resultante para añadir enlaces a una cadena determinada. El elemento Imagen contempla dos tipos de registros. El primero es el nombre de una imagen (por ejemplo faq.png). En este caso se utilizará la ruta de imágenes de OTRS. La segunda posibilidad es insertar el enlace a la imagen..
ja: フィルタ定義 -定義された文字列（string）にリンクを追加するhtmlアウトプット- エレメント・イメージは、2種類のインプットが可能です。1つ目、イメージの名前です (例. faq.png)。この場合、OTRSイメージ・パスが使用されます。2つ目、イメージにリンクを挿入することが可能性です。
nl: Een filter voor HTML-uitvoer om links toe te voegen achter een gedefinieerde tekenreeks. Het element Image staat twee invoertypes toe. Eerst de naam van een afbeelding (bijv. Faq.png). In dit geval wordt het OTRS-afbeeldingspad gebruikt. De tweede mogelijkheid is om de link naar de afbeelding in te voegen.
pt_br: Um filtro de saída HTML para adicionar links para trás uma seqüência definida. O elemento de imagem permite dois tipos de entrada. Primeiro, o nome de uma imagem (faq.png, por exemplo). Neste caso, o caminho da imagem OTRS será usado. A segunda possibilidade é inserir o link para a imagem.
ru: Фильтр для HTML для добавления ссылки позади заданной строки. Элемент Image может быть введен двумя способами. Первый - это имя файла(т.е. faq.png). В этом случае используется путь к файлам изображений OTRS. Второй вариант в указании ссылки на изображение(например, http://otrs.org/faq.png).
sr: Филтер за „HTML” излаз за додавање везе иза дефинисаног низа знакова. Елемент Слика дозвољава два начина уноса. Први је назив слике (нпр faq.png). у овом случају биће коришћена „OTRS” путања до слике. Друга могућност је унос везе до слике.
sw: Kichujio cha matokeo ya HTML ili kuongeza viungo kwa tungo zilizo fafanuliwa. Sura ya elemnti hii inaruhusu maingizo ya aina mbili. Kwanza jinala sura (mf. faq.png). Kwa kesi hii sura ya njia ya OTRS itatumika. Njia ya pili ni kuingiza kiungo cha hiyo sura.

source: Add FAQ article
de: FAQ-Artikel hinzufügen
es: Añadir artículo FAQ
fr: Ajouter un article
ja: FAQ 記事を追加する
nl: FAQ-artikel toevoegen
pt_br: Adicionar Artigo de FAQ
ru: Добавить статью FAQ
sr: Додај FAQ чланак

source: CSS color for the voting result.
de: CSS-Farbe für das Bewertungs-Ergebnis.
es: Color CSS para el resultado de la votación.
fr: Couleur CSS pour le résultat du vote
ja: 評価の結果表示ようのカラー（スタイルシート）
nl: CSS-kleur voor het stemresultaat.
pt_br: CSS cor para o resultado da votação.
ru: CSS-цвет для результата голосования.
sr: „CSS” боја за резултат гласања.
sw: Rangi ya CSS kwa matokeo ya kura

source: Cache Time To Leave for FAQ items.
de: Cachezeit für FAQ-Artikel.
es: Tiempo de vida de la caché para los elementos FAQ.
fr: Durée de validité du cache pour les éléments de la FAQ.
ja: FAQ項目から離脱するまでのキャッシュ時間
nl: Cachetijd voor FAQ-items.
pt_br: Tempo de expiração de cache para itens de FAQ.
ru: Время для выхода из редактирования FAQ пункта
sr: Време ослобађања кеша за FAQ ставке.
sw: Muda wa maswali yaliyyoulizwa mara myingi kufutika kutoka kwenye kumbukumbu

source: Category Management
de: Kategorienverwaltung
es: Gestión de las Categorías
fr: Gestion des catégories
ja: カテゴリー管理
nl: Categorie beheer
pt_br: Gerenciamento de Categoria
ru: Управление категориями
sr: Управљање категоријама
sw: Usimamizi wa kategori

source: Category Management.
de: Kategorien-Verwaltung
es: Gestión de categoría.
fr: Gestion des catégories.
ja: カテゴリ管理
nl: Categorie beheer.
pt_br: Gerenciamento de Categoria.
ru: Управление категориями.
sr: Управљање категоријама.

source: Customer FAQ Print.
de: Kunden-FAQ Drucken.
es: Imprimir FAQ del cliente.
fr: Impression client.
ja: 顧客用FAQの表示
nl: Klant FAQ afdrukken.
pt_br: Imprimir FAQ de Cliente.
ru: Печать статьи FAQ клиентом
sr: Штампање клијентског FAQ.

source: Customer FAQ Related Articles
de: Kunden-FAQ-bezogene Artikel
es: Artículos relacionados con las preguntas frecuentes del cliente
fr: Articles liés au client
ja: 顧客向けFAQの関連記事
nl: Klant FAQ Gerelateerde artikelen
ru: Часто задаваемые вопросы по клиенту
sr: Сродни FAQ чланци у интерфејсу клијента

source: Customer FAQ Related Articles.
de: Kunden-FAQ-bezogene Artikel.
es: Artículos relacionados con las preguntas frecuentes del cliente.
fr: Articles liés au client.
ja: 顧客向けFAQの関連記事
nl: Klant FAQ Gerelateerde artikelen.
ru: Часто задаваемые вопросы по клиенту.
sr: Сродни FAQ чланци у интерфејсу клијента.

source: Customer FAQ Zoom.
de: Kunden FAQ Detailansicht.
es: Vista detallada de las FAQ del cliente.
fr: Zoom client.
ja: 顧客用FAQの詳細表示
nl: Klant FAQ Zoom.
pt_br: Zoom em FAQ de Cliente.
ru: Просмотр статьи FAQ клиентом.
sr: Детаљи клијентског FAQ.

source: Customer FAQ search.
de: Kunden-FAQ Suchen.
es: Buscar FAQ del cliente.
fr: Recherche client.
ja: 顧客用FAQの検索
nl: Klant FAQ zoeken.
pt_br: Busca em FAQ de Cliente.
ru: Поиск статьи FAQ клиентом.
sr: Претрага клијентског FAQ.

source: Customer FAQ.
de: Kunden-FAQ.
es: FAQ del cliente.
fr: Client
ja: 顧客用FAQ
nl: Klant FAQ.
pt_br: FAQ de Cliente.
ru: FAQ для клиентов.
sr: Клијентски FAQ.

source: Decimal places of the voting result.
de: Dezimalstellen des Ergebnisses der Artikelbewertung.
es: Número de decimales para el resultado de la votación
fr: Positionnement décimal du résultat des votes.
ja: 投票の結果の小数点以下の桁数
nl: Decimalen van het stemresultaat.
pt_br: Casas decimais do resultado da votação.
ru: Десятичных знаков в результате голосования
sr: Број децимала у резултату гласања.
sw: Mwongo wa matokeo ya kura

source: Default category name.
de: Root-Kategorie-Name.
es: Nombre predeterminado de la categoría.
fr: Nom de catégorie par défaut.
ja: 既定のカテゴリ
nl: Standaard categorienaam.
pt_br: Nome padrão da categoria.
ru: Название категории по-умолчанию.
sr: Назив подразумеване категорије.
sw: Jina la chaguo-msingi la kategori

source: Default language for FAQ articles on single language mode.
de: Standard-Sprache für FAQ-Artikel im Einzel-Sprach-Modus.
es: Idioma por omisión para los artículos FAQ en modo idioma único
fr: Langue par défaut pour les articles en mode langage unique.
ja: 規定の言語（単一言語モードで運用時）
nl: Standaardtaal voor FAQ-artikelen over de modus voor één taal.
pt_br: Idioma padrão para os artigos FAQ no modo de idioma único.
ru: Язык статей FAQ по-умолчанию в одноязычном режиме.
sr: Подразумевани језик FAQ чланака у једнојезичком начину рада.
sw: Chaguo-msingi la lugha ya makala ya maswali yaliyoulizwa mara nyingi katika lugha moja.

source: Default maximum size of the titles in a FAQ article to be shown.
de: Standardmäßig maximal angezeigte Zeichen in den Titeln der FAQ-Artikel.
es: Tamaño máximo por defecto de los títulos en un artículo FAQ a ser mostrado.
fr: Taille maximum par défaut des titres dans un article à montrer.
ja: デフォルトで表示されるFAQ項目タイトルのデフォルト最大値
nl: Standaard maximale grootte van de titels in een FAQ-artikel dat moet worden weergegeven.
pt_br: Tamanho máximo padrão dos títulos em um artigo de FAQ a serem exibidos.
ru: Максимальный размер заголовков, по умолчанию, показываемых в статьях FAQ.
sr: Подразумевана максимална дужина наслова FAQ чланка која ће бити приказана.
sw: Ukubwa wa upeo wa juu chaguo msingi wa vichwa katika makala ya maswali yanayoulizwa mara kwa mara kuonyeshwa.

source: Default priority of tickets for the approval of FAQ articles.
de: Standard-Priorität von Tickets für die Freigabe von FAQ-Artikeln.
es: Prioridad por omisión de los tickets para aprobación de los artículos FAQ.
fr: Priorité par défaut des tickets pour l'approbation d'articles.
ja: FAQへの取り込みを行うチケットの優先順位の既定値
nl: Standaardprioriteit van tickets voor de goedkeuring van FAQ-artikelen.
pt_br: Prioridade padrão de chamados para a aprovação dos artigos FAQ.
ru: Приоритет заявок на одобрение статей FAQ по-умолчанию.
sr: Подразумевани приоритет тикета за одобравање FAQ чланака.
sw: Kipaumbele cha chaguo-msingi cha tiketi kwa idhini ya makala ya maswali

source: Default state for FAQ entry.
de: Standard Status eines FAQ-Eintrags.
es: Estado por omisión para los artículos FAQ.
fr: État par défaut d'une entrée.
ja: 記事エントリー時の規定のステータス
nl: Standaardstatus voor FAQ-item.
pt_br: Estado padrão de entrada FAQ.
ru: Статус записи FAQ по-умолчанию.
sr: Подразумевано стање FAQ уноса.
sw: Hali ya chaguo-msingi ya ingizo la maswali yaliyoulizwa mara kwa mara.

source: Default state of tickets for the approval of FAQ articles.
de: Standard-Status von Tickets für die Freigabe von FAQ-Artikeln.
es: Estado por omisión de los tickets para aprobación de los artículos FAQ.
fr: État par défaut des tickets pour l'approbation d'articles.
ja: FAQへの取り込みを行うチケットの優先順位の既定値
nl: Standaardstatus van tickets voor de goedkeuring van FAQ-artikelen.
pt_br: Estado padrão de chamados para a aprovação dos artigos FAQ.
ru: Статус заявок на одобрение статей FAQ по-умолчанию.
sr: Подразумевано стање тикета за одобравање FAQ чланака.
sw: Hali ya chaguo-msingi kwa tiketi za idhini ya makala ya maswali yaliyoulizwa mara kwa mara.

source: Default type of tickets for the approval of FAQ articles.
de: Standard Tickettyp für die Genehmigung von FAQ-Artikeln
es: Tipo por defecto de tickets para aprobación de artículos FAQ.
fr: Type par défaut des tickets pour l'approbation d'articles.
ja: FAQ項目承認用デフォルトチケットタイプ
nl: Standaard type tickets voor de goedkeuring van FAQ-artikelen.
pt_br: Tipo padrão do chamados para a aprovação de artigos da FAQ.
ru: Тип заявок на одобрение статей FAQ по-умолчанию.
sr: Подразумевани тип тикета за одобравање FAQ чланака.
sw: Hali ya chaguo-msingi kwa tiketi za makala ya maswali yaliyoulizwa mara kwa mara.

source: Default value for the Action parameter for the public frontend. The Action parameter is used in the scripts of the system.
de: Standardwert des Action-Parameters für den öffentlichen FAQ-Bereich. Der Action-Parameter wird von den Skripten des Systems benutzt.
es: Valor por omisión para el parámetro "Action" para la interfaz pública. El parámetro "Action" se usa en los "scripts" del sistema.
ja: 公開画面用パラメータのデフォルト値。パラメータ（Action=XXXXXX）は、スクリプトで使用されています。
nl: Standaardwaarde voor de parameter Actie voor de openbare frontend. De parameter Actie wordt gebruikt in de scripts van het systeem.
pt_br: Valor padrão para o parâmetro de Recurso para a interface pública. O parâmetro de ação é usado nos scripts do sistema.
ru: Значение по умолчанию параметра Action для общедоступного фронтенда. Параметр Action используется в скриптах системы.
sr: Подразумевана вредност за „Action” параметар у јавном фронтенду. Овај параметар користе скрипте система.
sw: Thamani ya chaguo-msingi kwa patameta amilifu kwa

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
de: Definieren Sie Actions, in denen im Verknüpfte-Objekte-Widget ein Einstellungen-Knopf verfügbar sein soll (LinkObject::ViewMode = "complex"). Bitte beachten Sie, dass für diese Actions die folgenden JS- und CSS-Dateien registriert sein müssen: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js und Core.Agent.LinkObject.js.
es: Definir acciones donde está disponible un botón de configuración en el widget de objetos vinculados (LinkObject::ViewMode = "complex"). Tenga en cuenta que estas acciones deben haber registrado los siguientes archivos JS y CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js y Core.Agent.LinkObject.js.
ja: リンクオブジェクトウィジェット（LinkObject :: ViewMode = "complex"）で設定ボタンを使用できるアクションを定義します。 これらのアクションは、次のJSおよびCSSファイルを登録している必要があります。Core.AllocationList.css、Core.UI.AllocationList.js、Core.UI.Table.Sort.js、Core.Agent.TableFilters.js、及びCore.Agent .LinkObject.js
nl: Definieer acties waarbij een instellingenknop beschikbaar is in de widget voor gekoppelde objecten (LinkObject::ViewMode = "complex"). Houd er rekening mee dat deze acties de volgende JS- en CSS-bestanden moeten hebben geregistreerd: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js en Core.Agent .LinkObject.js.
pt_br: Defina Ações onde um botão de configurações está disponível no widget de objetos vinculados (LinkObject::ViewMode="complex"). Observe que essas ações devem ter registrado os seguintes arquivos JS e CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js e Core.Agent .LinkObject.js.
ru: Задает Действия/Actions когда кнопка настройки доступна в связанном виджете (LinkObject::ViewMode = "complex"). Обратите внимание, что эти Действия/Actions должны иметь зарегистрированные JS или CSS файлы: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent.LinkObject.js.
sr: Дефинише Акције где је дугме поставки доступно у повезаном графичком елементу објекта (LinkObject::ViewMode = "complex"). Молимо да имате на уму да ове Акције морају да буду регистроване у следећим JS и CSS датотекама: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent.LinkObject.js.

source: Define if the FAQ title should be concatenated to article subject.
de: Definiert ob der FAQ-Titel mit dem Artikelbetreff verkettet werden soll.
es: Determina si el título de FAQ debe ser concatenado al asunto del artículo.
ja: FAQタイトルが記事の件名に連結するかどうかを定義します
nl: Bepaal of de titel van de FAQ moet worden samengevoegd met het onderwerp van het artikel.
pt_br: Define se o título do FAQ deve ser concatenado ao assunto do artigo.
ru: Задает, должен ли заголовок FAQ объединяться с темой статьи.
sr: Одређује да ли наслов FAQ треба да буде додат на тему чланка.
sw: Eleza kama kichwa cha habari cha maswali yaliyoulizwa maranyingi kiunganishwe na somo la makala.
