Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Definition of FAQ item free text field.
de: Definition der freien Textfelder.
es: Definición del campo «texto libre» para los artículos FAQ.
ja: FAQのフリーテキストフィールドの定義。
nl: Definitie van het vrije tekstveld van het FAQ-item.
pt_br: Definição de campos de texto livre.
ru: Определение свободных полей элементов FAQ.
sr: Дефиниција поља слободног текста за FAQ ставку.
sw: Ufafanuzi wa uga ya matini huru ya kipengele cha maswali yanayoulizwa mara kwa mara.

source: Delete this FAQ
de: Diese FAQ löschen!
es: Borrar este artículo de las FAQ
fr: Supprimer cette FAQ
ja: この記事を削除
nl: Verwijder deze FAQ
pt_br: Excluir este FAQ!
ru: Удалить этот FAQ
sr: Обриши овај FAQ
sw: Futa haya maswali yaliyoulizwa mara kwa mara

source: Dynamic fields shown in the FAQ add screen of the agent interface.
de: Angezeigte Dynamische Felder im FAQ Erstell-Bildschirm des Agentenbereichs.
es: Campos dinámicos mostrados en la pantalla de añadir Preguntas Frecuentes de la interfaz de agente.
ja: 担当者インタフェースの FAQ 追加画面に表示するダイナミック・フィールド
nl: Dynamische velden die worden weergegeven in het FAQ toevoegen scherm van de agentinterface.
pt_br: Campos dinâmicos exibidos na tela de adicionar FAQ da interface de agente.
ru: Динамические поля, отображаемые в окне добавления статьи FAQ в интерфейсе агента.
sr: Динамичка поља прикатана у екрану додавања FAQ у интерфејсу оператера.

source: Dynamic fields shown in the FAQ edit screen of the agent interface.
de: Angezeigte Dynamische Felder im FAQ Bearbeitungs-Bildschirm des Agentenbereichs.
es: Campos dinámicos mostrados en la pantalla de añadir Preguntas frecuentes de la interfaz de agente.
ja: 担当者インタフェースの FAQ 編集画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ bewerkingsscherm van de interface van de agent.
pt_br: Campos dinâmicos exibidos na tela de editar FAQ da interface de agente.
ru: Динамические поля, отображаемые в окне редактирования статьи FAQ в интерфейсе агента.
sr: Динамичка поља приказана у екрану измене FAQ у интерфејсу оператера.

source: Dynamic fields shown in the FAQ overview screen of the customer interface.
de: Angezeigte Dynamische Felder in der FAQ Übersicht des Kundenbereichs.
es: Campos dinámicos mostrados en la pantalla resumen de Preguntas frecuentes de la interfaz de cliente.
ja: 顧客インターフェイス の FAQ 一覧画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ overzichtscherm van de klanteninterface.
ru: Динамические поля, отображаемые в окне обзора FAQ в интерфейсе клиента.
sr: Динамичка поља приказана у прегледу FAQ у интерфејсу клијента.

source: Dynamic fields shown in the FAQ overview screen of the public interface.
de: Angezeigte Dynamische Felder in der FAQ Übersicht des öffentlichen Bereichs.
es: Campos dinámicos mostrados en la pantalla resumen de Preguntas frecuentes de la interfaz pública.
ja: 公開インターフェイス の FAQ 一覧画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ overzichtscherm van de openbare interface.
ru: Динамические поля, отображаемые в окне обзора FAQ в общедоступном интерфейсе.
sr: Динамичка поља приказана у прегледу FAQ у јавном интерфејсу.

source: Dynamic fields shown in the FAQ print screen of the agent interface.
de: Angezeigte Dynamische Felder im FAQ Druck-Bildschirm des Agentenbereichs.
es: Campos dinámicos mostrados en la pantalla de impresión de Preguntas frecuentes de la interfaz de agente.
ja: 担当者インタフェースの FAQ 印刷画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ afdrukken scherm van de agentinterface.
pt_br: Campos dinâmicos exibidos na tela de imprimir FAQ da interface de agente.
ru: Динамические поля, отображаемые в окне печати FAQ в интерфейсе агента.
sr: Динамичка поља приказана у екрану штампе FAQ у интерфејсу оператера.

source: Dynamic fields shown in the FAQ print screen of the customer interface.
de: Angezeigte Dynamische Felder im FAQ Druck-Bildschirm des Kundenbereichs.
es: Campos dinámicos mostrados en la pantalla de impresión de Preguntas frecuentes de la interfaz de cliente.
ja: 顧客インターフェイス の FAQ 印刷画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-afdrukscherm van de klantinterface.
ru: Динамические поля, отображаемые в окне печати FAQ в интерфейсе клиента.
sr: Динамичка поља приказана у екрану штампе FAQ у интерфејсу клијента.

source: Dynamic fields shown in the FAQ print screen of the public interface.
de: Angezeigte Dynamische Felder im FAQ Druck-Bildschirm des öffentlichen Bereichs.
es: Campos dinámicos mostrados en la pantalla de impresión de Preguntas frecuentes de la interfaz pública.
ja: 公開インターフェイス の FAQ 印刷画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-afdrukscherm van de openbare interface.
ru: Динамические поля, отображаемые в окне печати FAQ в общедоступном интерфейсе.
sr: Динамичка поља приказана у екрану штампе FAQ у јавном интерфејсу.

source: Dynamic fields shown in the FAQ search screen of the agent interface.
de: Angezeigte Dynamische Felder im FAQ Such-Bildschirm des Agentenbereichs.
es: Campos dinámicos mostrados en la pantalla de búsqueda de Preguntas frecuentes de la interfaz de agente.
ja: 担当者インタフェースの FAQ 検索画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoekscherm van de agentinterface.
pt_br: Campos dinâmicos mostrados na tela de pesquisa de FAQ da interface de agente.
ru: Динамические поля, отображаемые в окне поиска FAQ в интерфейсе агента.
sr: Динамичка поља приказана у екрану претраге FAQ у интерфејсу оператера.

source: Dynamic fields shown in the FAQ search screen of the customer interface.
de: Angezeigte Dynamische Felder im FAQ Such-Bildschirm des Kundenbereichs.
es: Campos dinámicos mostrados en la pantalla de búsqueda de Preguntas frecuentes de la interfaz de cliente.
ja: 顧客インターフェイス の FAQ 検索画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoekscherm van de klantinterface.
ru: Динамические поля, отображаемые в окне поиска FAQ в интерфейсе клиента.
sr: Динамичка поља приказана у екрану претраге FAQ у интерфејсу клијента.

source: Dynamic fields shown in the FAQ search screen of the public interface.
de: Angezeigte Dynamische Felder im FAQ Such-Bildschirm des öffentlichen Bereichs.
es: Campos dinámicos mostrados en la pantalla de búsqueda de Preguntas frecuentes de la interfaz pública.
ja: 公開インターフェイス の FAQ 検索画面に表示する ダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoekscherm van de openbare interface.
ru: Динамические поля, отображаемые в окне поиска FAQ в общедоступном интерфейсе.
sr: Динамичка поља приказана у екрану претраге FAQ у јавном интерфејсу.

source: Dynamic fields shown in the FAQ small format overview screen of the agent interface.
de: Angezeigte dynamische Felder in der Kleinansicht von FAQ-Artikeln im Agentenbereich.
es: Campos dinámicos mostrados en la pantalla resumen de formato reducido de Preguntas frecuentes de la interfaz de agente.
ja: 担当者インターフェイスのコンパクトなFAQ概要画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-kleineoverzichtsscherm van de agentinterface.
pt_br: Campos dinâmicos exibidos na tela visão geral de FAQ em formato pequeno da interface de agente.
ru: Динамические поля, отображаемые в окне краткого обзора FAQ в интерфейсе агента.
sr: Динамичка поља приказана у прегледу FAQ малог формата у интерфејсу оператера.

source: Dynamic fields shown in the FAQ zoom screen of the agent interface.
de: Angezeigte Dynamische Felder im FAQ Zoom-Bildschirm des Agentenbereichs.
es: Campos dinámicos mostrados en la pantalla detalle de Preguntas frecuentes de la interfaz de agente.
ja: 担当者インターフェイスのFAQズーム画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoomscherm van de agentinterface.
pt_br: Campos dinâmicos exibidos na tela de zoom de FAQ da interface de agente.
ru: Динамические поля, отображаемые в окне подробного просмотра статьи FAQ в интерфейсе агента.
sr: Динамичка поља приказана у детаљном прегледу FAQ у интерфејсу оператера.

source: Dynamic fields shown in the FAQ zoom screen of the customer interface.
de: Angezeigte Dynamische Felder im FAQ Zoom-Bildschirm des Kundenbereichs.
es: Campos dinámicos mostrados en la pantalla detalle de Preguntas frecuentes de la interfaz de cliente.
ja: 顧客インターフェイスのFAQズーム画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoomscherm van de klantinterface.
ru: Динамические поля, отображаемые в окне подробного просмотра статьи FAQ в интерфейсе клиента.
sr: Динамичка поља приказана у детаљном прегледу FAQ у интерфејсу клијента.

source: Dynamic fields shown in the FAQ zoom screen of the public interface.
de: Angezeigte Dynamische Felder im FAQ Zoom-Bildschirm des öffentlichen Bereichs.
es: Campos dinámicos mostrados en la pantalla de detalle de Preguntas frecuentes de la interfaz pública.
ja: 公開インターフェイスのFAQズーム画面に表示するダイナミック・フィールド
nl: Dynamische velden weergegeven in het FAQ-zoomscherm van de openbare interface.
ru: Динамические поля, отображаемые в окне подробного просмотра статьи FAQ в общедоступном интерфейсе.
sr: Динамичка поља приказана у детаљном прегледу FAQ у јавном интерфејсу.

source: Edit this FAQ
de: FAQ bearbeiten
es: Editar este artículo FAQ
fr: Modifier cette FAQ
ja: この記事を編集
nl: Bewerk deze FAQ
pt_br: Editar este FAQ
ru: Изменить этот FAQ
sr: Уреди овај FAQ
sw: Hariri makala hii

source: Enable multiple languages on FAQ module.
de: Multiple Sprachen im FAQ-Modul aktivieren.
es: Habilitar múltiples idiomas en el módulo FAQ
fr: Activer le module "langages multiples" de la FAQ.
ja: 多言語を有効にする
nl: Schakel meerdere talen in op de FAQ-module.
pt_br: Permitir vários idiomas no módulo FAQ.
ru: Разрешить многоязычность в модуле FAQ.
sr: Активирање више језика на FAQ модулу.
sw: Wezesha Lugha nyingi nyingi katika maswali haya.

source: Enable the related article feature for the customer frontend.
de: Aktivieren Sie die zugehörige Artikelfunktion für das Kunden-Frontend.
es: Habilita la característica artículo relacionado para la pantalla cliente.
ja: 顧客向けフロントエンドの関連記事機能を有効にします。
nl: Schakel de gerelateerde artikelfunctie in voor de frontend van de klant.
pt_br: Ativar os recursos desse artigo para a interface de cliente.
ru: Включить возможность поиска соответствующих контексту статей FAQ в интерфейсе клиента.
sr: Активира функцију сродних чланака за интерфејс клијента.

source: Enable voting mechanism on FAQ module.
de: Bewertungs-Mechanismus im FAQ-Modul aktivieren.
es: Habilitar el mecanismo de votación en el módulo FAQ
fr: Activer le module de mécanisme de vote de la FAQ.
ja: 評価の機能を有効にする
nl: Stemmechanisme inschakelen op de FAQ-module.
pt_br: Permitir mecanismo de Avaliação no módulo FAQ.
ru: Разрешить функцию оценки в модуле FAQ.
sr: Активирање механизма за гласање на FAQ модулу.
sw: Wezesha

source: Explorer
de: Ansicht nach Kategorien
es: Explorador
fr: Explorateur
ja: 一覧
nl: Verkenner
pt_br: Explorar
ru: Обзор
sr: Истраживач
sw: Kichunguzaji

source: FAQ AJAX Responder
es: Respondedor AJAX de Preguntas frecuentes
ru: FAQ AJAX ответчик
sr: FAQ AJAX одговарач

source: FAQ AJAX Responder for Richtext.
de: FAQ AJAX Responder für Richtext.
es: Respondedor AJAX para Richtext de Preguntas frecuentes
nl: FAQ AJAX Responder voor Richtext.
pt_br: FAQ AJAX Responder em Richtext.
ru: FAQ AJAX ответчик для Richtext.
sr: FAQ AJAX одговарач за FAQ.

source: FAQ Area
de: FAQ-Bereich
es: Área de FAQ
fr: Zone de la FAQ
ja: FAQ エリア
nl: FAQ-gebied
pt_br: Área FAQ
ru: Область FAQ
sr: FAQ простор

source: FAQ Area.
de: FAQ-Bereich.
es: Área de FAQ.
fr: Zone de la FAQ.
ja: FAQ エリア
nl: FAQ-gebied.
pt_br: Área FAQ.
ru: Область FAQ.
sr: FAQ простор.

source: FAQ Delete.
de: FAQ Löschen.
es: Borrar FAQ.
fr: Supprimer la FAQ.
ja: FAQ の削除
nl: FAQ verwijderen.
pt_br: Deletar FAQ.
ru: Удалить статью FAQ.
sr: Обриши FAQ.

source: FAQ Edit.
de: FAQ Bearbeiten.
es: Editar FAQ.
fr: Éditer la FAQ.
ja: FAQ の編集
nl: FAQ bewerken.
pt_br: Editar FAQ.
ru: Редактировать статью FAQ.
sr: Уреди FAQ.

source: FAQ History.
de: FAQ Historie.
es: Historial de Preguntas frecuentes.
fr: Historique de la FAQ.
ja: FAQ 更新履歴
nl: FAQ geschiedenis.
pt_br: Histórico de FAQ.
ru: История FAQ.
sr: Историјат FAQ.

source: FAQ Journal Overview "Small" Limit
de: FAQ-Journal Anzeige-Limit für die Small-Ansicht
es: Límite para la vista general «pequeña» de el Diario de las FAQ
ja: FAQジャーナル一覧(S)の表示数
nl: FAQ journaaloverzicht "Kleine" limiet
pt_br: Limite da Visão Geral "Pequeno" do Jornal FAQ
ru: Количество статей, отображаемых при просмотре Журнала FAQ в "Small" формате
sr: Ограничење прегледа FAQ дневника "мало"
sw: Kikomo "kidogo" cha mapitio ya jarida la maswali yaliyoulizwa mara kwa mara

source: FAQ Overview "Small" Limit
de: FAQ-Übersicht "kleines" Limit
es: Límite para la vista general «pequeña» de FAQ
ja: FAQ一覧(S)の表示数
nl: FAQ-overzicht "Kleine" limiet
pt_br: Limite da Visão Geral FAQ "Pequeno"
ru: Количество статей, отображаемых при просмотре Обзора FAQ в "Small" формате
sr: Ограничење прегледа FAQ "мало"
sw: Kikomo "kidogo" cha mapitio ya maswali yaliyoulizwa mara kwa mara.

source: FAQ Print.
de: FAQ Drucken.
es: Imprimir FAQ.
fr: Impression de la FAQ.
ja: FAQ の表示
nl: FAQ Afdrukken.
pt_br: imprimir FAQ.
ru: Печать статьи FAQ.
sr: Штампај FAQ.

source: FAQ search backend router of the agent interface.
de: Such-Backend-Router für die FAQ-Suche im Agenten-Interface.
es: Encaminador para la búsqueda de FAQ en la interfaz del agente.
ja: 担当者インターフェイスにおける、FAQ検索のバックエンドルータ
nl: FAQ zoeken backend router van de agent-interface.
pt_br: FAQ busca servidor roteador da interface do atendente.
ru: Включить и настроить модуль поиска FAQ для интерфейса агента.
sr: Модул рутера FAQ претраге у интерфејсу оператера.
sw: Maswali yanayoulizwa mara kwa mara tafuta backend ruta ya kiolesura cha wakala.

source: Field4
de: Feld4
es: Campo4
nl: Veld4
pt_br: Campo4
ru: Поле4
sr: Поље4
sw: Sehemu4

source: Field5
de: Feld5
es: Campo5
nl: Veld5
pt_br: Campo5
ru: Поле5
sr: Поље5
sw: Sehemu5

source: Full FAQ
de: Vollständiges FAQ
es: FAQ completas
ja: FAQ全文
nl: Volledige FAQ
pt_br: FAQ completo
ru: Полный FAQ
sr: Kомплетан FAQ

source: Group for the approval of FAQ articles.
de: Gruppe für die Freigabe von FAQ-Artikeln.
es: Grupo para la aprobación de los artículos FAQ.
ja: FAQの記事の承認のためのグループ
nl: Groep voor de goedkeuring van FAQ-artikelen.
pt_br: Grupo para a aprovação dos artigos FAQ.
ru: Группа для одобрения статей FAQ.
sr: Група за одобравање FAQ чланака.
sw: Makundi ya idhini kwa maswali yaliyoulizwa mara kwa mara.

source: History of this FAQ
de: FAQ-Historie
es: Historia de este artículo FAQ
fr: Historique de cette FAQ
ja: この記事の履歴
nl: Geschiedenis van deze FAQ
pt_br: Histórico deste FAQ
ru: История этого FAQ
sr: Историјат овог FAQ
sw: Historia ya maswali haya yaliyoulizwa mara kwa mara.

source: Include internal fields on a FAQ based Ticket.
de: Interne FAQ-Felder in einem FAQ-basiertenTicket verwenden.
es: Incluir campos internos en los tickets basados en un artículo FAQ
ja: FAQ由来のチケットに含まれる内部項目
nl: Voeg interne velden toe aan een FAQ gebaseerd ticket.
pt_br: Incluir campos internos de um Chamado base FAQ.
ru: Включить внутренние поля в заявку, основанную на статье FAQ.
sr: Укључи интерна поља у FAQ базиран тикет.
sw: Jumuisha sehemu za ndani za maswali yaliyoulizwa mara kwa mara kulingana na tiketi.

source: Include the name of each field in a FAQ based Ticket.
de: Den Namen jedes FAQ-Feldes einem FAQ-basierten Ticket verwenden.
es: Incluir el nombre de cada campo en los tickets basados en un artículo FAQ
ja: FAQ由来のチケットに含まれる内部項目すべての名称
nl: Vermeld de naam van elk veld in een op FAQ gebaseerd ticket.
pt_br: Incluir o nome de cada campo em um Chamado base FAQ.
ru: Включить имя каждого поля в заявку, основанную на статье FAQ.
sr: Укључи назив сваког поља у FAQ базиран тикет.
sw: Jumuisha jina la kila sehemu ya maswali yaliyoulizwa mara nyingi kulingana na tiketi.

source: Interfaces where the quick search should be shown.
de: Oberfläche auf der die Schnellsuche angezeigt werden soll
es: Interfaces donde deberá ser mostrada la búsqueda rápida.
ja: クイック検索が表示される画面
nl: Interfaces waar de snelle zoekopdracht moet worden weergegeven.
pt_br: Interfaces onde a pesquisa rápida deve ser mostrada.
ru: Интерфейсы, в которых панель быстрого поиска может отображаться.
sr: Интерфејс на ком треба приказати брзу претрагу.
sw: Kiolesura ambacho utafutaji wa haraka unatakiwa kuonyeshwa.

source: Journal
es: Diario
ja: ジャーナル
nl: Journaal
pt_br: Jornal
ru: Журнал
sr: Дневник
sw: Jarida

source: Language Management
de: Sprachenverwaltung
es: Gestión de Idiomas
fr: Gestion des langues
ja: 言語管理
nl: Taalbeheer
pt_br: Gestão de idiomas
ru: Управление языками
sr: Управљање језицима
sw: Menejimenti ya lugha

source: Language Management.
de: Sprachenverwaltung.
es: Gestión del lenguaje.
fr: Gestion des langues.
ja: 言語管理
nl: Taalbeheer.
pt_br: Gerenciamento de Idiomas.
ru: Управление языками.
sr: Управљање језицима.

source: Limit for the search to build the keyword FAQ article list.
de: Limit für die Suche beim Erstellen der Schlüsselwort-FAQ-Artikel-Liste.
es: Límite la búsqueda para crear la lista de palabras clave de la lista artículo de Preguntas frecuentes.
nl: Limiet voor de zoekopdracht om de FAQ-artikellijst zoekwoorden te maken.
pt_br: Limite para a pesquisa construir a lista de palavras-chave de FAQ.
ru: Лимит для поиска для построения списка контекстных статей FAQ.
sr: Ограничење претраге за генерисање листе кључних речи FAQ чланака.

source: Link another object to this FAQ item
de: Diese FAQ mit einem anderen Objekt verknüpfen
es: Enlazar otro objecto a este artículo FAQ
fr: Lier un autre objet à cet élément
ja: このFAQ記事に他オブジェクトを関連付ける
nl: Koppel een ander object aan dit FAQ-item
pt_br: Link de outro artigo para este item FAQ
ru: Привязать другой объект к этому элементу FAQ
sr: Повежи други објекат са овом ставком FAQ
sw: Unganishga kitu kingine na kipengele hiki cha maswali yaliyoulizwa mara kwa mara

source: List of queue names for which the related article feature is enabled.
de: Liste der Queue-Namen für welche die zugehörigen Artikel-Feature aktiviert wurden.
es: Lista de nombres de colas para los que la característica de artículo relacionado está habilitada.
nl: Lijst met wachtrijnamen waarvoor de gerelateerde artikelfunctie is ingeschakeld.
pt_br: Lista do nomes de filas para os quais o recurso desse artigo está ativado.
ru: Список очередей для которых возможность поиска контекстных статей FAQ включена.
sr: Листа имена редова за које је фунција сродних чланака активирана.

source: List of state types which can be used in the agent interface.
de: Liste der Statustypen, die in der Agentenoberfläche genutzt werden können.
es: Lista de tipos de estado que pueden ser usados en la interface de agentes.
ja: 担当者インターフェイスで利用可能なステートタイプリスト
nl: Lijst met statustypen die kunnen worden gebruikt in de agentinterface.
pt_br: Lista dos tipos de estado que pode ser utilizado na interface de agente.
ru: Список типов состояний, которые могут использоваться в интерфейсе агента.
sr: Листа типова стања који се могу користити у интерфејсу оператера.
sw: Orodha ya aina ya hali ambazo zinaweza kutumika katika kiolesura cha wakala.

source: List of state types which can be used in the customer interface.
de: Liste der Statustypen, die in der Kundenoberfläche genutzt werden können.
es: Lista de tipos de estado que pueden ser usados en la interface de clientes.
ja: 顧客画面で利用可能なステートタイプリスト
nl: Lijst met statustypen die in de klanteninterface kunnen worden gebruikt.
pt_br: Lista dos tipos de estado que pode ser utilizado na interface de cliente.
ru: Список типов состояний, которые могут использоваться в интерфейсе клиента.
sr: Листа типова стања који се могу користити у интерфејсу клијента.
sw: Orodha ya aina ya hali ambazo zinaweza kutumika katika kiolesura cha mteja.

source: List of state types which can be used in the public interface.
de: Liste der Statustypen, die in der öffentlichen Oberfläche genutzt werden können.
es: Lista de tipos de estado que pueden ser usados en la interface pública.
ja: 公開画面で利用可能なステートタイプリスト
nl: Lijst met statustypen die in de openbare interface kunnen worden gebruikt.
pt_br: Lista dos tipos de estado que pode ser utilizado na interface pública.
ru: Список типов состояний, которые могут использоваться в публичном/общедоступном интерфейсе.
sr: Листа типова стања који се могу користити у јавном интерфејсу.
sw: Orodha ya aina ya hali ambazo zinaweza kutumika katika kiolesura cha umma.

source: Loader module registration for the public interface.
de: Lade-Modulregistrierung für das öffentliche Interface.
es: Registro del módulo cargador para la interfaz pública.
nl: Registratie van ladermodule voor de openbare interface.
sr: Регистрација модула за учитавање за јавни интерфејс.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the agent interface.
de: Maximale Anzahl von FAQ-Artikeln die im FAQ-Explorerl im Agenten-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar en los resultados del explorador FAQ de la interfaz del agente.
ja: 担当者インターフェイスのFAQ一覧で表示する記事の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven in het FAQ Verkenner-resultaat van de agentinterface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado do Gerenciador FAQ da interface do atendente.
ru: Максимальное количество статей, выводимое в FAQ Explorer в интерфейсе агента.
sr: Максимални број FAQ чланака који ће бити приказани у резултату FAQ претраживача у интерфејсу оператера.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha wakala.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the customer interface.
de: Maximale Anzahl von FAQ-Artikeln die in der FAQ-Explorer im Kunden-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar en los resultados del explorador FAQ de la interfaz del cliente.
ja: 顧客用画面のFAQ一覧で表示する記事の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven in het FAQ Verkenner-resultaat van de klanteninterface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado do Gerenciador FAQ da interface do cliente.
ru: Максимальное количество статей, выводимое в FAQ Explorer в интерфейсе клиента.
sr: Максимални број FAQ чланака који ће бити приказани у резултату FAQ претраживача у интерфејсу клијента.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha mteja.

source: Maximum number of FAQ articles to be displayed in the FAQ Explorer result of the public interface.
de: Maximale Anzahl von FAQ-Artikeln die in der FAQ-Explorer im Public-Interface angezeigt werden.
es: Número máximo de artículos FAQ a mostrar en los resultados del explorador FAQ de la interfaz pública.
ja: 公開画面のFAQ一覧で表示する記事の最大数
nl: Maximumaantal FAQ-artikelen dat moet worden weergegeven in het FAQ Verkenner-resultaat van de openbare interface.
pt_br: O número máximo de artigos FAQ para ser exibido no resultado do Gerenciador FAQ da interface pública.
ru: Максимальное количество статей, выводимое в FAQ Explorer в общедоступном интерфейсе.
sr: Максимални број FAQ чланака који ће бити приказани у резултату FAQ претраживача у јавном интерфејсу.
sw: Namba ya upeo wa juu ya maswali yanayoulizwa mara kwa mara yanayatayoonyeshwa katika majibu ya kichunguzi cha maswali yanayoulizwa mara kwa mara ya kiolesura cha umma.
