Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: To open links in the following description blocks, you might need to press Ctrl or Cmd or Shift key while clicking the link (depending on your browser and OS).
de: Um die Links im folgenden Beitrag zu öffnen, kann es notwendig sein Strg oder Shift zu drücken, während auf den Link geklickt wird (abhängig vom verwendeten Browser und Betriebssystem).
es: Para abrir links en los siguientes bloques de descripción, podria necesitar presionar la teclas Ctrl, Cmd o Shift mientras presiona el link (depende del browser y el SO)
fr: Pour ouvrir les liens dans les blocs de description suivantes, vous pourriez avoir besoin d'appuyer sur Ctrl ou Cmd ou Maj tout en cliquant sur le lien (en fonction de votre navigateur et OS).
ja: (一部のOSにおいては)下記のリンクをオープンするためにクリック時に、Ctrl あるいは Cmd または Shiftキーを押下する必要がる場合があります。
nl: Om links in de volgende beschrijvingsblokken te openen, moet je mogelijk op Ctrl of Cmd of Shift drukken terwijl je op de link klikt (afhankelijk van je browser en besturingssysteem).
pt_br: Para abrir links nos blocos de descrição seguintes, talvez você precise pressionar Ctrl, Cmd ou Shift enquanto clica no link (dependendo do seu navegador ou sistema operacional).
ru: Для открытия ссылки в следующем сообщении/заметке необходимо нажать и удерживать клавишу Ctrl или Cmd или Shift и кликнуть по ссылке (зависит от вашего браузера и ОС).
sr: Да бисте отворили везе у следећим блоковима описа, можда ћете требати да притиснете „Ctrl” или „Cmd” или „Shift” тастер док истовремено кликнете на везу (зависи од вашег ОС и прегледача).

source: How helpful was this article? Please give us your rating and help to improve the FAQ Database. Thank You!
de: Wie hilfreich war dieser Artikel? Bitte geben Sie Ihre Bewertung ab und helfen Sie mit die Qualität der FAQ-Datenbank zu verbessern. Vielen Dank!
es: ¿Qué tan útil fue este artículo? Por favor dénos su calificación y ayude a mejorar la base de datos de las FAQ. ¡Gracias!
fr: Cet article était-il utile ? Merci de donner une note et de participer à l'amélioration de la base de données. Merci !
ja: このFAQ項目はお役にたちましたか? FAQデーターベースの改善に役立てますので、レーティングに協力ください。よろしくお願いします
nl: Hoe nuttig was dit artikel? Geef ons je beoordeling en help om de FAQ-database te verbeteren. Dank je!
pt_br: Este artigo te ajudou?
ru: Насколько была полезна эта статья? Пожалуйста, оцените её, чтобы мы могли улучшить базу FAQ. Спасибо!
sr: Колико је користан овај чланак? Молимо вас да дате вашу оцену и помогнете подизању квалитата базе често постављаних питања. Хвала Вам!
sw: Ni kwa kiasi gan makala hii imesaidia? Tafadhali tusaidie kuthaminisha kuleta mabadiliko katika database ya Maswali. Asante

source: not helpful
de: nicht hilfreich
es: poco útil
fr: peu utile
ja: あまり役に立たなかった
nl: niet nuttig
pt_br: pouco útil
ru: бесполезная
sr: није корисно
sw: Haina Msaada

source: very helpful
de: sehr hilfreich
es: muy útil
fr: très utile
ja: とても役に立った
nl: erg nuttig
pt_br: muito útil
ru: очень полезная
sr: врло корисно
sw: Ina msaada sana

source: Add FAQ title to article subject
de: FAQ-Titel als Artikelbetreff hinzufügen
es: Agregar titulo de FAQ a asunto del artículo
fr: Ajouter un titre au sujet de l'article
ja: 項目の主題にFAQタイトルを追加する
nl: Voeg FAQ-titel toe aan het onderwerp van het artikel
pt_br: Adicionar assunto no artigo da FAQ.
ru: Добавить заголовок к статье FAQ
sr: Додај наслов FAQ чланку
sw: Ongeza kichwa cha habari cha maswali katika somo ya makala

source: Insert FAQ Text
de: FAQ-Text einfügen
es: Insertar Texto de la FAQ
fr: Insérer le texte
ja: 記事を挿入する
nl: Voeg FAQ-tekst in
pt_br: Inserir texto do FAQ
ru: Вставить текст FAQ
sr: Унеси FAQ текст
sw: Ingiza matini ya maswali

source: Insert Full FAQ
de: Vollständige FAQ einfügen
es: Insertar FAQ completas
fr: Insérer tout l'article
ja: FAQ全文を挿入する
nl: Voeg de volledige FAQ in
pt_br: Inserir todo o FAQ
ru: Вставить полностью FAQ
sr: Унеси комплетан FAQ
sw: Ingiza maswali yote

source: Insert FAQ Link
de: FAQ-Link einfügen
es: Insertar Enlace a la FAQ
fr: Insérer le lien
ja: リンクを挿入する
nl: FAQ-link invoegen
pt_br: Inserir link do FAQ
ru: Вставить ссылку на FAQ
sr: Унеси FAQ везу
sw: Ingiza link ya maswali

source: Insert FAQ Text & Link
de: FAQ-Text & Link einfügen
es: Insertar texto y enlace a la FAQ
fr: Insérer le texte et lien
ja: 記事とリンクを挿入する
nl: Voeg FAQ Tekst & Link in
pt_br: Inserir texto do FAQ e link
ru: Вставить текст FAQ и ссылку
sr: Унеси FAQ текст и везу
sw: Ingiza nakala ya maswali na Link

source: Insert Full FAQ & Link
de: Vollständige FAQ & Link einfügen
es: Insertar FAQ completas y enlace
fr: Insérer le l'article et le lien
ja: FAQ全文とリンクを挿入する
nl: Volledige FAQ & Link invoegen
pt_br: Inserir todo o FAQ e link
ru: Вставить полностью FAQ и ссылку
sr: Унеси комплетан FAQ и везу
sw: Ingiza maswali yote na link

source: No FAQ articles found.
de: Keine FAQ-Artikel gefunden.
es: No se encontraron artículos FAQ
fr: Pas d'articles trouvés.
ja: 該当する記事はありません。
nl: Geen FAQ-artikelen gevonden.
pt_br: Nenhum artigo FAQ encontrado.
ru: Статьи FAQ не найдены.
sr: Нису пронађени FAQ чланци.
sw: Hakuna makala ya maswali iliyopatikana

source: This might be helpful
de: Diese Artikel könnten hilfreich sein
es: Esto podría ser útil
fr: Cela pourrait être utile
ja: こちらの情報も役にたつかもしれません
nl: Dit kan nuttig zijn
pt_br: Isso pode ser útil
ru: Это может быть Вам полезно
sr: Ово може да буде од помоћи

source: Found no helpful resources for the subject and text.
de: Leider wurden keine passenden Artikel gefunden.
es: No se encontraton recursos útiles para el tema y el texto.
fr: Pas de ressources utiles trouvées pour cette recherche.
ja: 件名と本文から有効な情報は見つかりませんでした
nl: Geen nuttige bronnen gevonden voor het onderwerp en de tekst.
pt_br: Não foram encontrados resultados úteis para o assunto ou texto.
ru: Нет полезных статей на эту тему.
sr: Корисни ресурси за унети предмет и текст нису пронађени.

source: Type a subject or text to get a list of helpful resources.
de: Nach dem Eintippen eines Betreffs oder Textes werden hier passende Artikel angezeigt.
es: Escriba un tema o texto para obtener una lista de recursos útiles.
fr: Tapez un sujet ou un mot pour obtenir une liste de ressources utiles.
ja: 件名か本文を記入して、有効な情報のリストを取得
nl: Typ een onderwerp of tekst om een lijst met nuttige bronnen te krijgen.
pt_br: Insira um assunto ou texto para listar os recursos úteis.
ru: Введите тему или текст для получения списка полезных справочных статей FAQ.
sr: За листу корисних ресурса, молимо унесите предмет или текст.

source: Fulltext search in FAQ articles (e. g. "John*n" or "Will*")
de: Volltext-Suche in FAQ-Artikeln (z. B. "John*n" or "Will*")
es: Búsqueda de texto completo en artículos FAQ (ej: "John*n" o "Will*")
fr: Rechercher un texte intégrale dans les articles (par exemple "Will*")
ja: FAQ全文検索（例："John*n"、"Will*"）
nl: Zoeken in volledige tekst in FAQ-artikelen (bijv. "John*n" of "Will*")
pt_br: Pesquisa completa de textos em artigos FAQ (por exemplo, "Jo*o" or "Will*")
ru: Полнотекстовый поиск в статьях FAQ (например, "автом*ки" или "Моск*")
sr: Потпуна текстуална претрага у FAQ чланцима (нпр. "John*n" или "Will*")
sw: Tafuta nakala kamili katika maswali yanayooulizwa mara kwa mara (mfano "John" au "Will")

source: Vote restrictions
de: Wahleinschränkungen
es: Restricciones de voto
fr: Restrictions de vote
ja: 投票規制
nl: Stem beperkingen
pt_br: Restrições de voto
ru: Ограничения на голосование
sr: Ограничења гласања
sw: Vizuizi vya kura

source: Only FAQ articles with votes...
de: Nur FAQ-Artikel mit Abstimmungen
es: Sólo los artículos FAQ con votos...
fr: Uniquement les articles avec des votes...
ja: 投票されているFAQのみ...
nl: Alleen FAQ-artikelen met stemmen ...
pt_br: Apenas artigos de FAQ com votos...
ru: Только статьи FAQ с голосами...
sr: Само FAQ чланци са гласовима...
sw: Makala ya maswali yenye kura

source: Rate restrictions
de: Anteilsbeschränkungen
es: Restricciones de puntuación
fr: Restrictions de note
ja: レート規制
nl: Beoordelingbeperkingen
pt_br: Restrições de pontuação
ru: Ограничения оценок
sr: Ограничења оцењивања
sw: Vizuizi vya thamani

source: Only FAQ articles with rate...
de: Nur FAQ-Artikel mit einem Anteil von...
es: Sólo los artículos FAQ con calificación...
fr: Uniquement les articles avec une note de ...
ja: レートされているFAQのみ...
nl: Alleen FAQ-artikelen met een beoordeling...
pt_br: Apenas artigos de FAQ com pontuação...
ru: Только статьи FAQ с оценкой...
sr: Само FAQ чланци са оценом...
sw: Makala ya maswali yaliyothaminishwa

source: Time restrictions
de: Zeitbeschränkungen
es: Restricciones de tiempo
fr: Restrictions de temps
ja: 時間制限
nl: Tijdsbeperkingen
pt_br: Restrições de tempo
ru: Временные рамки
sr: Временска ограничења
sw: Vizuizi vya muda

source: Only FAQ articles created
de: Nur FAQ-Artikel erstellt
es: Sólo Artículos FAQ creados
fr: Uniquement les nouveaux articles
ja: 作成されたFAQ項目のみ
nl: Alleen FAQ-artikelen gemaakt
pt_br: Apenas artigos de FAQ criados
ru: Только статьи FAQ созданные
sr: Само FAQ чланци креирани
sw: Makala ya maswali yaliyotengenezwa tu

source: Only FAQ articles created between
de: Nur Tickets, die erstellt wurden zwischen
es: Sólo Artículos FAQ creados entre
fr: Uniquement les articles créés entre
ja: 期間内に作成されたFAQ項目のみ
nl: Alleen FAQ-artikelen gemaakt tussen
pt_br: Apenas artigos de FAQ criados entre
ru: Только статьи FAQ, созданные между
sr: Само FAQ чланци креирани између
sw: Makala ya maswali yalitengenezwa kati ya

source: Search-Profile as Template?
de: Suchprofil als Vorlage?
es: ¿Perfil de Búsqueda como Plantilla?
fr: Modèle de recherche en modèle ?
ja: Search-Profile-検索プロフィール をテンプレートにしますか?
nl: Zoekprofiel als sjabloon?
pt_br: Perfil de pesquisa como modelo?
ru: Использовать параметры поиска как шаблон?
sr: Профил претраге као шаблон?
sw: Tafuta maelezo mafupi kama kielezo

source: Article Number
de: Artikelnummer
es: Número de Artículo
fr: Numéro d'article
ja: FAQ 項目ナンバー
nl: Artikelnummer
pt_br: Número do Artigo
ru: Номер статьи
sr: Број чланка
sw: Namba ya makala

source: Search for articles with keyword
de: Suche nach Artikeln mit Schlüsselwörtern
es: Buscar artículos con la palabra clave
fr: Rechercher des articles avec mot-clé
ja: 記事のキーワード検索
nl: Zoek naar artikelen met trefwoord
pt_br: Procure por artigos com palavras-chave
ru: Поиск статей по ключевому слову
sr: Тражи чланке са кључном речи
sw: Tafuta Makala kwa neno kuu

source: Public
de: Öffentlich
es: Público
fr: Publique
ja: 公開
nl: Openbaar
pt_br: Público
ru: Общедоступное
sr: Јавно
sw: Umma

source: Back to FAQ Explorer
de: Zurück zum FAQ-Explorer
es: Volver a explorador de FAQ
fr: Revenir à l'explorateur de la FAQ
ja: FAQエクスプローラーに戻る
nl: Terug naar FAQ Verkenner
pt_br: Voltar para a lista de entradas da FAQ
ru: Вернуться в обзор FAQ
sr: Назад на FAQ претраживач
sw: Back to FAQ mchunguzi

source: You need rw permission!
de: Sie benötigen Lese- und Schreibrechte!
es: ¡Necesitas el permiso rw !
fr: Les permissions d'écriture sont requises !
ja: 読書き(rw)の権限が必要です！
nl: Je hebt rw toestemming nodig!
pt_br: Você precisa de permissão rw!
ru: Необходимы права rw!
sr: Потребна вам је „rw” дозвола!

source: No categories found where user has read/write permissions!
de: Keine Kategorien gefunden, in denen der Benutzer Lese-/Schreibrechte besitzt!
es: ¡No se encontraron categorías donde el usuario tenga permisos de lectura / escritura!
fr: Aucunes catégories trouvées dans lesquelles vous avez le droit d'écriture !
ja: ユーザーが 読む/書く 権限のあるカテゴリーが見つかりませんでした
nl: Geen categorieën gevonden waar de gebruiker lees-/schrijfrechten heeft!
pt_br: Não foram encontradas categorias onde o usuário possua permissão de leitura e escrita!
ru: Отсутствуют категории в которых пользователь имеет права чтения/записи!
sr: Категорије у којој корисник има приступ без ограничења нису пронађене!

source: No default language found and can't create a new one.
de: Standardsprache wurde nicht gefunden. Neue Standardsprache konnte nicht erstellt werden.
es: No se ha encontrado ningún idioma predeterminado y no se puede crear uno nuevo.
fr: Aucunes langues par défaut trouvées et impossible d'en créer une nouvelle.
ja: デフォルト言語が不明のため、新しいカテゴリの作成ができませんでした。
nl: Geen standaardtaal gevonden en kan geen nieuwe maken.
pt_br: Não foi encontrado um idioma padrão e tão pouco criar um novo.
ru: Не указан язык по умолчанию и невозможно задать новый.
sr: Није пронађен подразумевани језик и не може се креирати нов.

source: Need CategoryID!
de: Benötige Kategorie-ID!
es: ¡Se necesita la CategoryID!
fr: Besoin de l'ID de la catégorie !
ja: カテゴリIDの入力が必要です！
nl: CategoryID nodig!
pt_br: Necessária CategoryID!
ru: Требуется CategoryID!
sr: Потребан ИД Категорије!

source: A category should have a name!
de: Eine Kategorie benötigt einen Namen!
es: ¡Las categorías deben tener un nombre!
fr: Une catégorie devrait avoir un nom !
ja: 「名前」は必須項目です。
nl: Een categorie moet een naam hebben!
pt_br: Uma categoria precisa ter um nome!
ru: У категории должно быть название!
sr: Категорија треба да има име!
sw: sehemu iwe na jina

source: This category already exists
de: Diese Kategorie existiert bereits!
es: Esta categoría ya existe
fr: Cette catégorie existe déjà !
ja: このカテゴリはすでに存在しています。
nl: Deze categorie bestaat al
pt_br: Esta categoria já existe!
ru: Такая категория уже существует!
sr: Ова категорија већ постоји
sw: Hii sehemu tayari ipo

source: This category already exists!
de: Diese Kategorie existiert bereits!
es: ¡Esta categoría ya existe!
fr: Cette catégorie existe déjà !
ja: このカテゴリはすでに存在しています！
nl: Deze categorie bestaat al!
pt_br: Essa categoria já existe!
ru: Такая категория уже существует!
sr: Ова категорија већ постоји!

source: No CategoryID is given!
de: Es wurde keine Kategorie-ID vergeben!
es: ¡No se ha proporcionado ningúna CategoryID!
fr: Aucun ID de catégorie n'a été donné !
ja: カテゴリID が指定されていません！
nl: Er wordt geen CategoryID gegeven!
pt_br: Nenhuma CategoryID foi informada!
ru: CategoryID не задан!
sr: Није дат ИД Категорије!

source: Was not able to delete the category %s!
de: Kategorie %s konnte nicht gelöscht werden!
es: ¡No se pudo eliminar la categoría %s!
fr: Impossible de supprimer la catégorie %s !
ja: カテゴリ %s の削除ができませんでした！
nl: Kon de categorie %s niet verwijderen!
pt_br: Não foi possível excluir a categoria %s!
ru: Не удалось удалить категорию %s!
sr: Није било могуће обрисати категорију %s!

source: FAQ category updated!
de: FAQ-Kategorie aktualisiert!
es: ¡Categoría de las FAQ actualizada!
fr: Catégorie mise à jour !
ja: カテゴリが更新されました。
nl: FAQ-categorie bijgewerkt!
pt_br: Categoria de FAQ atualizada!
ru: Категория FAQ изменена!
sr: FAQ категорија ажурирана!
sw: Sehemu ya maswali iliyobadilishwa!

source: FAQ category added!
de: FAQ-Kategorie hinzugefügt!
es: ¡Categoría de las FAQ añadida!
fr: Catégorie ajoutée !
ja: 新しいカテゴリが追加されました。
nl: FAQ-categorie toegevoegd!
pt_br: Categoria de FAQ adicionada!
ru: Категория FAQ добавлена!
sr: FAQ категорија додата!
sw: Sehemu ya maswali iliyoongezwa!

source: Delete Category
de: Kategorie löschen
es: Borrar categoría
fr: Supprimer la catégorie
ja: カテゴリを削除
nl: Categorie verwijderen
pt_br: Excluir categoria
ru: Удалить категорию
sr: Обриши категорију
sw: Futa sehemu

source: No ItemID is given!
de: Es wurde keine Eintrag-ID vergeben!
es: ¡No se ha proporcionado ningún ItemID!
fr: Aucun ID d'élément n'a été donné !
ja: アイテムID が指定されていません！
nl: Er wordt geen ItemID gegeven!
pt_br: Nenhum ItemID foi informado.
ru: Не указан ItemID!
sr: Није дат ИД Ставке!

source: You have no permission for this category!
de: Sie besitzen keine Berechtigung für diese Kategorie!
es: ¡No tiene permiso para esta categoría!
fr: Vous n'avez pas la permission pour cette catégorie !
ja: あなたはこのカテゴリへの権限がありません！
nl: U heeft geen toestemming voor deze categorie!
pt_br: Você não possuí informações para essa categoria.
ru: У вас нет прав на доступ к этой категории!
sr: Немате дозволу за ову категорију!

source: Was not able to delete the FAQ article %s!
de: FAQ Artikel %s konnte nicht gelöscht werden!
es: ¡No se pudo eliminar el artículo de las FAQ %s!
fr: Impossible de supprimer l'article %s !
ja: FAQ 記事 %s を削除できませんでした！
nl: Kan het FAQ-artikel %s niet verwijderen!
pt_br: Não foi possível deletar o artigo %s, do FAQ
ru: Не удалось удалить статью FAQ %s!
sr: Није било могуће обрисати FAQ чланак %s!

source: The CategoryID %s is invalid.
de: Die Kategorie-ID %s ist ungültig.
es: La CategoryID %s no es valida.
fr: L'ID de catégorie %s est invalide !
ja: CategoryID %sの値が不正です。
nl: De CategoryID %s is ongeldig.
pt_br: A CategoriaID %S é inválida
ru: CategoryID %s неверен.
sr: ИД Категорије %s је неисправан!

source: Can't show history, as no ItemID is given!
de: Kann History nicht anzeigen, keine Eintrag-ID übermittelt!
es: ¡No se puede mostrar el historial, ya que no se ha proporcionado ningún ItemID!
fr: Impossible d'afficher l'historique, puisqu'aucun ID d'élément n'a été donné !
ja: ItemID が与えられていないため、履歴を表示できませんでした！
nl: Kan de geschiedenis niet weergeven, omdat er geen ItemID wordt gegeven!
pt_br: Não é possível mostrar o histórico, não foi informado um ItemID!
ru: Невозможно отобразить историю, так как не задан ItemID!
sr: Не може се приказати историјат, јер није дат ИД Ставке!

source: FAQ History
de: FAQ Historie
es: Historial de las FAQ
fr: Historique de la FAQ
ja: FAQ ヒストリー
nl: FAQ geschiedenis
pt_br: Histórico de FAQ
ru: История FAQ
sr: FAQ историјат

source: FAQ Journal
es: Diario de las FAQ
fr: Journal de la FAQ
ja: FAQ ジャーナル
nl: FAQ journaal
pt_br: Jornal FAQ
ru: Журнал FAQ
sr: FAQ дневник
sw: Jarida la maswali

source: Need config option FAQ::Frontend::Overview
de: Konfigurationsoption FAQ::Frontend::Overview wird benötigt
es: Necesita una opción de configuración FAQ::Frontend::Overview
fr: Configuration du module FAQ::Frontend::Overview nécessaire
ja: オプション FAQ::Frontend::Overview の設定が必要です。
nl: Configuratieoptie FAQ::Frontend::Overzicht nodig
pt_br: Necessária a opção de configuração FAQ::Frontend::Overview
ru: Необходимо настроить параметр FAQ::Frontend::Overview
sr: Потребна конфигурациона опција FAQ::Frontend::Overview

source: Config option FAQ::Frontend::Overview needs to be a HASH ref!
de: Konfigurationsoption FAQ::Frontend::Overview muss eine HASH Referenz sein!
es: ¡La opción de configuración FAQ::Frontend::Overview necesita ser un referencia HASH!
fr: Configuration du module FAQ::Frontend::Overview doit être une référence "hash" !
ja: オプション FAQ::Frontend::Overview は HASH ref である必要があります!
nl: Configuratie-optie FAQ::Frontend::Overzicht moet een HASH-ref zijn!
pt_br: Opção de configuração FAQ::Frontend::Overview precisa ser um valor HASH
ru: Параметр FAQ::Frontend::Overview - требуется ссылка на HASH!
sr: Конфигурациона опција FAQ::Frontend::Overview мора да буде HASH референца!

source: No config option found for the view "%s"!
de: Keine Konfigurationsoption für die Ansicht "%s" gefunden!
es: ¡No se ha encontrado ninguna opcón de configuración para la vista "%s"!
fr: Aucunes configurations trouvées pour la vue "%s" !
ja: "%s"を閲覧するための設定値がありません！
nl: Geen configuratieoptie gevonden voor de weergave "%s"!
pt_br: Não foram encontradas opções de configuração para a visualização "%s"!
ru: Не настроен обзор "%s"!
sr: Није пронађена конфигурациона ставка за преглед "%s"!

source: No LanguageID is given!
de: Keine LanguageID übermittelt!
es: ¡No se ha proporcionado LanguajeID!
fr: Aucun ID de langage n'a été donné !
ja: 言語IDが指定されていません！
nl: Er wordt geen LanguageID gegeven!
pt_br: Nenhum IdiomaID informado!
ru: LanguageID не задан!
sr: Није дат ИД Језика!

source: The name is required!
de: Der Name ist erforderlich!
es: ¡Se requiere el nombre!
fr: Le nom est requis !
ja: 「名前」は必須項目です。
nl: De naam is verplicht!
pt_br: O nome é obrigatório!
ru: Необходимо задать название!
sr: Име је обавезно!
sw: Jina linahitajika!

source: This language already exists!
de: Diese Sprache existiert bereits!
es: ¡Este idioma ya existe!
fr: Cette langue existe déjà !
ja: この言語は設定済です。
nl: Deze taal bestaat al!
pt_br: Esse idioma já existe!
ru: Такой язык уже существует!
sr: Овај језик већ постоји!
sw: Lugha ipo tayari!

source: Was not able to delete the language %s!
de: Sprache %s konnte nicht gelöscht werden!
es: ¡No se pudo eliminar el idioma %s!
fr: Impossible de supprimer la langue %s !
ja: 言語 %s の削除ができませんでした！
nl: Kan de taal %s niet verwijderen!
pt_br: Não foi possível apagar o idioma% s!
ru: Не удалось удалить язык %s!
sr: Није било могуће обрисати језик %s!

source: FAQ language updated!
de: FAQ-Sprache aktualisiert!
es: ¡Idioma de las FAQ actualizado!
fr: Langue mise à jour !
ja: 言語が更新されました。
nl: FAQ-taal bijgewerkt!
pt_br: Idioma de FAQ atualizado!
ru: Язык для FAQ изменён!
sr: Ажуриран FAQ језик!
sw: Lugha ya maswali imebadilishwa!

source: FAQ language added!
de: FAQ-Sprache hinzugefügt!
es: ¡Idioma de las FAQ añadido!
fr: Langue ajoutée !
ja: 言語が追加されました。
nl: FAQ-taal toegevoegd!
pt_br: Idioma de FAQ adicionado!
ru: Язык для FAQ добавлен!
sr: Додат FAQ језик!
sw: Lugha ya maswali imeongezwa!

source: Delete Language %s
de: Sprache Löschen %s
es: Borrar Idioma %s
fr: Supprimer la langue %s
ja: 言語を削除 %s
nl: Taal %s verwijderen
pt_br: Excluir idioma %s
ru: Удалить язык %s
sr: Обриши језик %s
sw: Futa Lugha

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
ja: 結果
nl: Resultaat
pt_br: Resultado
sr: Резултат
sw: Matokeo

source: Last update
de: Letzte Aktualisierung
es: Ultima actualización
fr: Dernière mise à jour
ja: 最終更新日
nl: Laatste update
pt_br: Última atualização
ru: Последнее обновление
sr: Последње ажурирање
sw: Mabadiliko ya mwisho

source: FAQ Dynamic Fields
de: FAQ Dynamische Felder
es: Campos Dinámicos de FAQ
fr: Champs dynamiques
ja: FAQ ダイナミック・フィールド
nl: FAQ Dynamische velden
pt_br: Campos dinâmicos da FAQ
ru: Динамические поля для FAQ
sr: FAQ динамичка поља

source: No %s is given!
de: Kein(e) %s übermittelt!
es: ¡No se indica el %s!
fr: Aucun %s n'a été donné !
ja: %s が不足しています。
nl: Er wordt geen %s gegeven!
pt_br: Nenhum %s informado.
ru: %s не задан!
sr: Није дат %s!

source: Can't load LanguageObject!
de: LanguageObject kann nicht geladen werden!
es: ¡No se puede cargar LanguajeObject!
fr: Impossible de charger "LanguageObject" !
ja: LanguageObject (言語オブジェクト)が読み込めません
nl: Kan LanguageObject niet laden!
pt_br: Não foi possível carregar LanguageObject!
ru: невозможно загрузить LanguageObject!
sr: Језички објект се не може учитати!

source: No Result!
de: Kein Ergebnis!
es: ¡Sin resultados!
fr: Aucuns résultats !
ja: 結果がありません。
nl: Geen resultaat!
pt_br: Nenhum resultado!
ru: Нет результата/Решения!
sr: Нема резултата!

source: FAQ Number
de: FAQ-Nummer
es: Número de FAQ
fr: Numéro
ja: FAQナンバー
nl: FAQ-nummer
pt_br: Número da FAQ
ru: Номер FAQ
sr: FAQ број
sw: idadi ya maswali

source: Last Changed by
de: Letzte Änderung von
es: Ultimo cambio por
fr: Dernières modifications par
ja: 最終更新
nl: Laatst gewijzigd door
pt_br: Última modificação por
ru: Последним изменил
sr: Последњи је мењао

source: FAQ Item Create Time (before/after)
de: FAQ-Artikel Erstellzeit (vor/nach)
es: Articulo de las FAQ creado (antes/después)
fr: Date de création de l'élément (avant/après)
ja: FAQ項目作成日時 (以前/以後)
nl: FAQ-item maaktijd (voor/na)
pt_br: FAQ Tempo de Criação de Item (antes/depois)
ru: Время создания статьи FAQ (до/после)
sr: Време креирања FAQ ставке (пре/после)

source: FAQ Item Create Time (between)
de: FAQ-Artikel Erstellzeit (zwischen)
es: Articulo de las FAQ creado (entre)
fr: Date de création de l'élément (entre)
ja: FAQ項目作成日時 (期間指定)
nl: FAQ-item maaktijd (tussen)
pt_br: FAQ Tempo de Criação de Item (entre)
ru: Время создания статьи FAQ (между)
sr: Време креирања FAQ ставке (између)

source: FAQ Item Change Time (before/after)
de: FAQ-Artikel Änderungszeit (vor/nach)
es: Articulo de las FAQ modificado (antes/después)
fr: Date de modification de l'élément (avant/après)
ja: FAQ項目変更日時 (以前/以後)
nl: FAQ-item wijzigingstijd (voor/na)
pt_br: FAQ Tempo de Alteração do Item (entre)
ru: Время изменения статьи FAQ (до/после)
sr: Време измене FAQ ставке (пре/после)
