Repository: LigeroSmart/ligerosmart
Catalog: i18n/FAQ/FAQ.*.po
Languages: de, es, fr, ja, nl, pt_br, ru, sr, sw

source: Add FAQ Article
de: FAQ-Artikel hinzufügen
es: Añadir artículo a las FAQ.
fr: Ajouter un article dans la FAQ
ja: FAQの新規追加
nl: FAQ-artikel toevoegen
pt_br: Adicionar Artigo de FAQ
ru: Добавить статью FAQ
sr: Додај FAQ чланак
sw: Ongeza makala ya maswali

source: Keywords
de: Schlüsselwörter
es: Palabras claves
fr: Mots-clés
ja: キーワード
nl: Sleutelwoorden
pt_br: Palavras-chave
ru: Ключевые слова
sr: Кључне речи
sw: Maneno makuu

source: A category is required.
de: Eine Kategorie ist erforderlich.
es: Se requiere una categoría.
fr: Une catégorie est requise.
ja: カテゴリは必須項目です。
nl: Een categorie is vereist.
pt_br: Uma categoria é necessária.
ru: Нужно выбрать категорию.
sr: Категорија је обавезна.
sw: Sehemu inahitajika

source: Approval
de: Freigabe
es: Aprobación
fr: Autorisation
ja: 承認
nl: Goedkeuring
pt_br: Aprovação
ru: Одобрено
sr: Одобрење
sw: Idhini

source: FAQ Category Management
de: FAQ-Kategorienverwaltung
es: Gestión las categorías de las FAQ
fr: Gestion des catégories de la FAQ
ja: FAQ カテゴリ管理
nl: FAQ-categoriebeheer
pt_br: Gerenciamento de Categoria de FAQ
ru: Управление категориями FAQ
sr: Управљање FAQ категоријама
sw: Sehemu ya menejimenti ya maswali

source: Add FAQ Category
de: FAQ-Kategorie hinzufügen
es: Agregar categoría a las FAQ
fr: Ajouter une catégorie dans la FAQ
ja: FAQ カテゴリを追加
nl: FAQ-categorie toevoegen
pt_br: Adicionar Categoria de FAQ
ru: Добавить категорию FAQ
sr: Додај FAQ категорију

source: Edit FAQ Category
de: FAQ-Kategorie bearbeiten
es: Editar categoría de las FAQ
fr: Éditer une catégorie dans la FAQ
ja: FAQ カテゴリを編集
nl: FAQ-categorie bewerken
pt_br: Editar Categoria de FAQ
ru: Редактировать категорию FAQ
sr: Уреди FAQ категорију

source: Add category
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
ja: カテゴリを追加
nl: Categorie toevoegen
pt_br: Adicionar categoria
ru: Добавить категорию
sr: Додај категорију
sw: Ongeza sehemu

source: Add Category
de: Kategorie hinzufügen
es: Añadir categoría
fr: Ajouter une catégorie
ja: カテゴリを追加
nl: Categorie toevoegen
pt_br: Adicionar categoria
ru: Добавить категорию
sr: Додај категорију
sw: Ongeza sehemu

source: Edit Category
de: Kategorie bearbeiten
es: Editar categoría
fr: Éditer une catégorie
ja: カテゴリを編集
nl: Categorie bewerken
pt_br: Alterar categoria
ru: Удалить категорию
sr: Уреди категорију
sw: Hariri sehemu

source: Subcategory of
de: Unterkategorie von
es: Subcategoría de
fr: Sous-catégorie de
ja: 親カテゴリ
nl: Subcategorie van
pt_br: Subcategoria de
ru: Подраздел
sr: Подкатегорија од
sw: Kijisehemu cha

source: Please select at least one permission group.
de: Wählen Sie mindestens eine Berechtigungsgruppe.
es: Por favor, seleccione al menos un grupo de permisos
fr: Merci de sélectionner au moins un groupe de permission.
ja: ひとつ以上の権限のグループを選択してください。
nl: Selecteer ten minste één toestemmingsgroep.
pt_br: Por favor, selecione pelo menos um grupo de permissão.
ru: Укажите хотя бы одну группу.
sr: Молимо да изаберете бар једну групу дозвола.
sw: Tafadhali chagua japo

source: Agent groups that can access articles in this category.
de: Agenten-Gruppen, die berechtigt sind, auf FAQ-Artikel in dieser Kategorie zuzugreifen.
es: Grupos de agentes que pueden acceder a los artículos de esta categoría
fr: Groupes d'agents pouvant accéder aux articles de cette catégorie.
ja: このカテゴリで項目にアクセスできる担当者グループ
nl: Agentgroepen die toegang hebben tot artikelen in deze categorie.
pt_br: Grupos de atendentes que podem acessar artigos nesta categoria.
ru: Группы агентов, имеющих доступ к статьям этой категории.
sr: Групе оператера које могу приступити чланцима у овој категорији.
sw: Makundi ya wakala yenye ruhusa kwa hii makala katika kategori hii.

source: Will be shown as comment in Explorer.
de: Wird im Explorer als Kommentar angezeigt.
es: Se mostrará como comentario en el explorador.
fr: Sera affiché comme un commentaire dans l'explorateur.
ja: 一覧でコメントとして表示されます。
nl: Wordt weergegeven als opmerking in Verkenner.
pt_br: Será exibido como comentário na lista de entradas da FAQ
ru: Будет показано в Explorer как комментарий.
sr: Биће приказано као коментар у Истраживачу.
sw: Itaonyeshwa kama tamko kwenye Explorer.

source: Do you really want to delete this category?
de: Wollen Sie diese Kategorie wirklich löschen?
es: ¿Realmente desea eliminar esta categoría?
fr: Voulez-vous vraiment supprimer cette catégorie ?
ja: このカテゴリを削除してよろしいですか？
nl: Wil je deze categorie echt verwijderen?
pt_br: Você realmente quer apagar esta categoria?
ru: Подтвердите удаление этой категории!
sr: Да ли стварно желите да обришете ову категорију?
sw: Je unataka kufuta hii sehemu?

source: You can not delete this category. It is used in at least one FAQ article and/or is parent of at least one other category
de: Sie können diese Kategorie nicht löschen. Sie wird in mindestens einem FAQ-Artikel verwendet!
es: No puede borrar esta categoría. Está siendo usada por al menos un artículo FAQ y/o es padre de al menos otra categoría
fr: Vous ne pouvez pas supprimer cette catégorie. Elle est utilisée dans au moins un article de FAQ et/ou est parente d'au moins une autre catégorie.
ja: このカテゴリを削除することはできません。一つ以上のFAQ記事で使用されているか、または他のカテゴリの親カテゴリになっています。
nl: Je kan deze categorie niet verwijderen. Het wordt gebruikt in ten minste één FAQ-artikel en/of is ouder van ten minste één andere categorie
pt_br: Você não pode remover essa categoria. Ela é utilizada por pelo menos um Artigo da FAQ e/ou é pai de pelo menos uma outra categoria.
ru: Эту категорию удалять нельзя! В ней содержится как минимум одна статья FAQ и/или она является родительской для других категорий
sr: Не можете обрисати ову категорију. Употребљена је у бар једном FAQ чланку и/или је надређена најмање једној другој категорији
sw: Huwezi kufuta sehemu hii.Imetumika na makala ya maswali si chini ya moja na/au ipo ndani ya kategori nyingine si chini ya moja.

source: This category is used in the following FAQ article(s)
de: Diese Kategorie wird in den folgenden FAQ-Artikeln verwendet
es: Esta categoría está siendo usada por los siguientes artículos FAQ
fr: Cette catégorie est utilisée dans les articles de FAQ suivants
ja: このカテゴリは以下の記事で使用されています。
nl: Deze categorie wordt gebruikt in de volgende FAQ-artikel(en)
pt_br: Esta categoria é utilizada no(s) seguinte(s) artigo(s) FAQ
ru: В этой категории имеются следующие статьи FAQ
sr: Ова категорија је употребљена у следећим FAQ чланцима
sw: Hii sehemu inatumika katika makala ya maswali ifuatayo.

source: This category is parent of the following subcategories
de: Diese Kategorie ist eine Unterkategorie für folgende Kategorien
es: Esta categoría es padre de las siguientes subcategorías
fr: Cette catégorie est parente des sous-catégories suivantes
ja: このカテゴリは以下のカテゴリの親カテゴリです。
nl: Deze categorie is de bovenliggende van de volgende subcategorieën
pt_br: Esta categoria é pai das seguintes subcategorias
ru: Эта категория является родительской для следующих подразделов
sr: Ова категорија је надређена следећим подкатегоријама
sw: Hii ni sehemu mama ya vijisehemu vifuatavyo

source: Do you really want to delete this FAQ article?
de: Wollen Sie diesen FAQ-Artikel wirklich löschen?
es: ¿Realmente desea eliminar este artículo FAQ?
fr: Voulez-vous vraiment supprimer cet article de la FAQ ?
ja: この記事を削除してよろしいですか？
nl: Wil je dit FAQ-artikel echt verwijderen?
pt_br: Você realmente quer excluir este artigo FAQ?
ru: Подтвердите удаление этой статьи FAQ!
sr: Да ли стварно желите да обришете овај FAQ чланак?
sw: Je unataka Kufuta hii makala ya maswali?

source: FAQ Explorer
es: Explorador de las FAQ
fr: Explorateur de la FAQ
ja: FAQ一覧
pt_br: Explorar a FAQ
ru: FAQ Обзор
sr: FAQ претраживач
sw: Kichunguzaji maswali

source: Quick Search
de: Schnellsuche
es: Búsqueda rápida
fr: Recherche rapide
ja: 検索
nl: Snelzoeken
pt_br: Busca Rápida
ru: Быстрый поиск
sr: Брзо тражење
sw: Tafuta haraka

source: Wildcards are allowed.
de: Wildcards sind erlaubt.
es: Esta permitido los comodines.
fr: Les métacaractères sont autorisés.
ja: ワイルドカードが利用可能です。
nl: Wildcards zijn toegestaan.
pt_br: Coringas são permitidos.
ru: Разрешено использование символов шаблона типа '*'.
sr: Џокерски знаци су дозвољени.
sw: Wildcard haziruhusiwi

source: Advanced Search
de: Erweiterte Suche
es: Búsqueda avanzada
fr: Recherche avancée
ja: 高機能検索
nl: Geavanceerd zoeken
pt_br: Pesquisa Avançada
ru: Расширенный поиск
sr: Напредна претрага
sw: Tafuta zaidi

source: Subcategories
de: Unterkategorien
es: Subcategorías
fr: Sous-catégories
ja: サブカテゴリ
nl: Subcategoriën
pt_br: Subcategorias
ru: Подразделы
sr: Подкатегорије
sw: Kijikisehemu

source: FAQ Articles
de: FAQ-Artikel
es: Artículos de las FAQ
fr: Articles de la FAQ
ja: FAQ項目
nl: FAQ-artikelen
pt_br: Artigos FAQ
ru: Статьи FAQ
sr: FAQ чланци
sw: Makala ya Maswali

source: No subcategories found.
de: Keine Unterkategorien gefunden.
es: No se encontraron subcategorías.
fr: Pas de sous-catégories trouvées.
ja: 子カテゴリはありません。
nl: Geen subcategoriën gevonden.
pt_br: Subcategorias não encontradas.
ru: Подразделы не найдены.
sr: Подкатегорије нису пронађене.
sw: Hakuna vijisehemu vilivyopatikana.

source: History of
de: Änderungsverlauf von
es: Historial de
fr: Historique de
ja: 履歴:
nl: Geschiedenis van
pt_br: Histórico de
ru: История для
sr: Историја од
sw: Historia ya

source: History Content
de: Änderungsverlauf
es: Contenido del historial
fr: Contenu de l'historique
ja: 履歴内容
nl: Geschiedenisinhoud
pt_br: Conteúdo do Histórico
ru: Содержимое истории
sr: Садржај историје
sw: Maudhui ya historia

source: Createtime
de: Erstellt am
es: Fecha de Creación
fr: Date de création
ja: 作成日時
nl: Maaktijd
pt_br: Hora de criação
ru: Время создания
sr: Време креирања
sw: Muda wa kutengeneza

source: No FAQ Journal data found.
de: Keine FAQ-Journaldaten gefunden.
es: No se encontraron datos en el Diario de las FAQ.
fr: Pas de journal de données trouvé dans la FAQ.
ja: ジャーナルの情報がありません。
nl: Geen FAQ-journaalgegevens gevonden.
pt_br: Não foram encontrados dados de Jornal FAQ.
ru: Данных журнала FAQ нет.
sr: Нису пронађени подаци FAQ дневника.
sw: Data za jarida la maswali hazijapatikana.

source: FAQ Language Management
de: FAQ-Sprachenverwaltung
es: Gestión de Idiomas de FAQ
fr: Gestion des langues de la FAQ
ja: FAQ 言語管理
nl: FAQ Taalbeheer
pt_br: Gerenciamento de Idiomas FAQ
ru: Управление языками FAQ
sr: Управљање FAQ језицима
sw: Menejimenti ya lugha ya maswali

source: Add FAQ Language
de: FAQ-Sprache hinzufügen
es: Añadir lenguaje Preguntas Frecuentes
fr: Ajouter une langue dans la FAQ
ja: FAQ 言語を追加
nl: FAQ-taal toevoegen
pt_br: Adicionar Idioma de FAQ
ru: Добавить язык для FAQ
sr: Додај FAQ језик

source: Edit FAQ Language
de: FAQ-Sprache bearbeiten
es: Editar lenguaje Preguntas Frecuentes
fr: Éditer une langue dans la FAQ
ja: FAQ 言語を編集
nl: FAQ-taal bewerken
pt_br: Editar Idioma do FAQ
ru: Изменить язык FAQ
sr: Уреди FAQ језик

source: Use this feature if you want to work with multiple languages.
de: Verwenden Sie diese Funktion, wenn Sie mit mehreren Sprachen arbeiten wollen.
es: Utiliza esta función si deseas trabajar con varios idiomas.
fr: Utilisez cette fonctionnalité afin de travailler avec plusieurs langues.
ja: 多言語で作業をしたい場合、この項目を設定してください。
nl: Gebruik deze functie als je met meerdere talen wilt werken.
pt_br: Use esse recurso se você deseja trabalhar com múltiplos idiomas.
ru: Используйте эту функцию при необходимости работы с несколькими языками.
sr: Употребите ову функцију ако желите да користите више језика.

source: Add language
de: Sprache hinzufügen
es: Añadir Idioma
fr: Ajouter une langue
ja: 言語を追加
nl: Taal toevoegen
pt_br: Adicionar idioma
ru: Добавить язык
sr: Додај језик
sw: Ongeza lugha

source: Add Language
de: Sprache hinzufügen
es: Añadir Idioma
fr: Ajouter une langue
ja: 言語を追加
nl: Taal toevoegen
pt_br: Adicionar Idioma
ru: Добавить язык
sr: Додај Језик
sw: Ongeza Lugha

source: Edit Language
de: Sprache bearbeiten
es: Editar Idioma
fr: Éditer la langue
ja: 言語を編集
nl: Taal bewerken
pt_br: Editar Idioma
ru: Изменить язык
sr: Уреди Језик
sw: Hariri Lugha

source: Do you really want to delete this language?
de: Wollen Sie diese Sprache wirklich löschen?
es: ¿Realmente desea eliminar este idioma?
fr: Voulez-vous vraiment supprimer cette langue ?
ja: この言語を削除してよろしいですか？
nl: Wil je deze taal echt verwijderen?
pt_br: Você realmente quer excluir este idioma?
ru: Подтвердите удаление этого языка!
sr: Да ли заиста желите да избришете овај језик?
sw: Je unataka kufuta hii lugha?

source: You can not delete this language. It is used in at least one FAQ article!
de: Sie können diese Sprache nicht löschen. Sie wird in mindestens einem FAQ-Artikel verwendet!
es: No puede borrar este idioma. ¡Está siendo usado por al menos un artículo de las FAQ!
fr: Vous ne pouvez pas supprimer cette langue. Elle est utilisée dans au moins un article de la FAQ !
ja: この言語を削除することはできません。一つ以上のFAQで使用されています！
nl: Je kunt deze taal niet verwijderen. Het wordt gebruikt in ten minste één FAQ-artikel!
pt_br: Você não pode excluir este idioma. Ele é usado em pelo menos um artigo FAQ!
ru: Этот язык удалять нельзя. На нём написана как минимум одна статья FAQ!
sr: Не можете обрисати овај језик. Употребљен је у бар једном FAQ чланку!
sw: Huwezi kufuta lugha hii. Imetumika kwenye makala ya maswali zaidi ya moja.

source: This language is used in the following FAQ Article(s)
de: Diese Sprache wird in den folgenden FAQ-Artikeln verwendet
es: Este idioma esta siendo usado por los siguientes Artículos FAQ
fr: Cette langue est utilisée dans les articles de la FAQ suivants
ja: この言語は、以下のFAQで使用されています。
nl: Deze taal wordt gebruikt in de volgende FAQ-artikel(en)
pt_br: Este idioma é usado nos seguintes artigo(s) FAQ
ru: Этот язык использован в следующих статьях FAQ
sr: Овај језик је употребљен у следећим FAQ чланцима
sw: Hii lugha imetumika katika makala ya(za) maswali ifuatayo.

source: Context Settings
de: Kontext-Einstellungen
es: Ajustes de Contexto
fr: Paramètres du contexte
ja: 設定
nl: Contextinstellingen
pt_br: Configurações de Contexto
ru: Параметры контекста
sr: Подешавање контекста
sw: Mipangilio ya muktadha

source: FAQ articles per page
de: FAQ-Artikel pro Seite
es: Artículos FAQ por página
fr: Nombre d'articles par page
ja: ページ毎の記事数
nl: FAQ-artikelen per pagina
pt_br: Artigos FAQ por página
ru: Количество статей на страницу
sr: FAQ чланака по страни
sw: Makala ya maswali kwa ukurasa

source: No FAQ data found.
de: Keine FAQ-Daten gefunden.
es: No se encontraron datos de FAQ.
fr: Pas de données trouvées dans la FAQ.
ja: FAQデータはありません。
nl: Geen FAQ-gegevens gevonden.
pt_br: Não foram encontrados dados de FAQ.
ru: Данные FAQ не найдены.
sr: Нису пронађени FAQ подаци.
sw: Hakuna data za maswali

source: out of 5
de: von 5
es: de 5
fr: sur 5
ja: 5つ星のうち
nl: van de 5
pt_br: de 5
ru: из 5
sr: од 5
sw: Kati ya 5

source: Keyword
de: Schlüsselwort
es: Palabra clave
fr: Mot-clé
ja: キーワード
nl: Sleutewoord
pt_br: Palavra-chave
ru: Ключевое слово
sr: Кључна реч
sw: Neno kuu

source: Vote (e. g. Equals 10 or GreaterThan 60)
de: Abstimmung (Zum Beispiel: =10 oder >60)
es: Vota (ejm. Igual a 10 o mayor a 60)
fr: Vote (par exemple égal à 10 ou supérieur à 60)
ja: 投票 (例. 10に等しい あるいは 60より大きい)
nl: Stem (bijv. is gelijk aan 10 of groter dan 60)
pt_br: Voto (ex. Igual a 10 ou maior que 60)
ru: Голосование (например, равно 10 или более чем 60)
sr: Гласај (нпр једнако 10 или веће од 60)
sw: Kura (mfano. sawa na 10 au Zaidi ya 60)

source: Rate (e. g. Equals 25% or GreaterThan 75%)
de: Anteil (Zum Beispiel: =25% oder >75%)
es: Puntúa (Ejm. Igual a 25% o mayor a 75%)
fr: Taux (par exemple égal à 25% ou supérieur à 75%)
ja: レート (例. 25%に等しい あるいは 75%より大きい)
nl: Beoordeling (bijv.: Is gelijk aan 25% of Groter dan 75%)
pt_br: Pontuação (ex. Igual a 25% ou maior que 75%)
ru: Оценить (например, равно 25% или более чем 75%)
sr: Оцени (нпр једнако 25% или веће од 75%)
sw: Kiwango (mfano Sawa na 25% au Zaidi ya 75%)

source: Approved
de: Genehmigt
es: Aprobado
fr: Approuvé
ja: 承認
nl: Goedgekeurd
pt_br: Aprovado
ru: Утверждено
sr: Одобрено
sw: Kuidhinisha

source: Last changed by
de: Letzte Änderung von:
es: Ultimo cambio por
fr: Dernières modifications par
ja: 最終更新者
nl: Laatst gewijzigd door
pt_br: Alterado pela última vez por
ru: Последним изменил
sr: Последњи је мењао
sw: Mara ya mwisho imebadilishwa na

source: FAQ Article Create Time (before/after)
de: Erstellzeit des FAQ-Artikel (davor/danach)
es: Tiempo de Creación de Artículos FAQ (antes / después)
fr: Date de création de l'article de la FAQ (avant/après)
ja: FAQ項目作成日時 (以前/以後)
nl: FAQ-artikel maaktijd (voor/na)
pt_br: Horário de criação de artigo de FAQ (antes/depois)
ru: Время создания статьи FAQ (до/после)
sr: Време креирања FAQ чланка (пре/после)
sw: Muda wa kutengeneza makala ya maswali (kabla/baada)

source: FAQ Article Create Time (between)
de: Erstellzeit des FAQ-Artikel (zwischen)
es: Tiempo de Creación del Articulo FAQ (entre)
fr: Date de création de l'article de la FAQ (entre)
ja: FAQ項目作成日時 (期間指定)
nl: FAQ-artikel maaktijd (tussen)
pt_br: Horário de criação de artigo de FAQ (entre)
ru: Время создания статьи FAQ (между)
sr: Време креирања FAQ чланка (између)
sw: Muda wa kutengeneza Makala ya maswali (katikati)

source: FAQ Article Change Time (before/after)
de: Letzte Änderung des FAQ-Artikel (davor/danach)
es: Tiempo de Actualización del Articulo FAQ (antes/después)
fr: Date de modification de l'article de la FAQ (avant/après)
ja: FAQ項目変更日時 (以前/以後)
nl: FAQ-artike wijzigingstijd (voor/na)
pt_br: Horário de alteração de artigo de FAQ (antes/depois)
ru: Время изменения статьи FAQ (до/после)
sr: Време промене FAQ чланка (пре/после)
sw: Muda wa kubadilisha makala ya maswali (kabla/baada)

source: FAQ Article Change Time (between)
de: Letzte Änderung des FAQ-Artikel (zwischen)
es: Tiempo de Actualización del Articulo FAQ (entre)
fr: Date de modification de l'article de la FAQ (entre)
ja: FAQ項目変更日時 (期間指定)
nl: FAQ-artikel wijzigingstijd (tussen)
pt_br: Horário de alteração de artigo de FAQ (entre)
ru: Время изменения статьи FAQ (между)
sr: Време промене FAQ чланка (између)
sw: Muda wa kubadilisha makala ya maswali (katikati)

source: FAQFulltext
de: FAQ-Volltext
es: Texto completo FAQ
fr: Texte intégral
ja: FAQ全文
nl: FAQ volledige tekst
pt_br: FAQ-TextoCompleto
ru: Полнотекстовый поиск в FAQ
sr: FAQ текст
sw: Nakala nzima ya maswali yanayo ulizwa mara kwa mara.

source: FAQ Search
de: FAQ Suche
es: Búsqueda FAQ
fr: Recherche dans la FAQ
ja: FAQ検索
nl: FAQ zoeken
pt_br: Busca FAQ
ru: Поиск в FAQ
sr: FAQ претрага
sw: Tafuta maswali

source: Profile Selection
de: Profilauswahl
es: Selección de perfil
fr: Sélection du profil
ja: プロファイル選択
nl: Profielselectie
pt_br: Seleção de perfil
ru: Выбор шаблона поиска
sr: Избор профила
sw: Chaguo la maelezo mafupi

source: Vote
de: Abstimmen
es: Voto
ja: 投票
nl: Stem
pt_br: Voto
ru: Голосовать
sr: Глас
sw: Kura

source: No vote settings
de: Keine Einstellung für Abstimmung
es: Sin ajustes de Voto
fr: Pas de paramètres de vote
ja: 投票の設定がありません
nl: Geen steminstellingen
pt_br: Sem configurações de voto
ru: Настройки голосования не заданы
sr: Нема подешавања за гласање
sw: Hakuna Mipangilio ya kura

source: Specific votes
de: spezifische Abstimmung
es: Votos específicos
fr: Vote spécifique
ja: 特定の投票
nl: Specifieke stemmen
pt_br: Votos específicos
ru: Определенные голоса
sr: Специфични гласови
sw: Kura maalumu

source: e. g. Equals 10 or GreaterThan 60
de: Zum Beispiel: =10 oder >60
es: Ej. Igual a 10 o mayor a 60
fr: par exemple égal à 10 ou supérieur à 60
ja: 例. 10 に等しい あるいは 60 より大きい
nl: bijv. Is gelijk aan 10 of groter dan 60
pt_br: ex. Igual a 10 ou maior que 60
ru: например, равно 10 или более чем 60
sr: нпр једнако 10 или веће од 60
sw: Mafano Sawa na 10 au Zaidi ya 60

source: Rate
de: Anteil
es: Puntuación
fr: Taux
ja: レート
nl: Beoordeling
pt_br: Pontuação
ru: Оценить
sr: Оцена
sw: Kiwango

source: No rate settings
de: Keine Einstellungen für Anteil
es: Sin ajustes de puntuación
fr: Pas de réglage du taux
ja: レートの設定がありません
nl: Geen beoordelinginstellingen
pt_br: Sem configurações de pontuação
ru: Настройки для оценки/рейтинга не заданы
sr: Нема подешавања за оцењивање
sw: Hakuna mipangilio ya kiwango

source: Specific rate
de: bestimmter Anteil
es: Puntuación específica
fr: Taux spécifique
ja: 特定のレート
nl: Specifieke beoordeling
pt_br: Pontuação específica
ru: Опредеделенные оценки
sr: Специфична оцена
sw: Kiwango maalum

source: e. g. Equals 25% or GreaterThan 75%
de: Zum Beispiel: =25% oder >75%
es: ejm: Igual a 25% o mayor que 75%
fr: par exemple égal à 25% ou supérieur à 75%
ja: 例. 25%に等しい あるいは 75%以上
nl: bijv. Is gelijk 25% of groter dan 75%
pt_br: ex. Igual a 25% ou maior que 75%
ru: например, равно 25% или более чем 75%
sr: нпр једнако 25% или веће од 75%
sw: Mfano Sawa na 25% au Zaidi ya 75%

source: FAQ Article Create Time
de: Erstellzeit des FAQ-Artikel
es: Tiempo de Creación del Artículo FAQ
fr: Heure de création de l'article
ja: FAQ項目作成日時
nl: FAQ-artikel maaktijd
pt_br: Horário de criação de artigo de FAQ
ru: Время создания статьи FAQ
sr: Време креирања FAQ чланка
sw: Muda wa kutengeneza makala ya maswali

source: FAQ Article Change Time
de: Letzte Änderung des FAQ-Artikel
es: Tiempo de Actualización del Artículo FAQ
fr: Date de modification de l'article
ja: FAQ項目変更時間
nl: FAQ-artikel wijzigingstijd
pt_br: Horário de alteração de artigo de FAQ
ru: Время изменения статьи FAQ
sr: Време промене FAQ чланка
sw: Muda wa kubadili makala ya maswali

source: FAQ Information
es: Información de las FAQ
fr: Informations
ja: FAQ情報
nl: FAQ Informatie
pt_br: Informação do FAQ
ru: Информация FAQ
sr: FAQ информација
sw: Habari za Maswali

source: Rating
de: Bewertung
es: Puntuación
fr: Note
ja: レーティング
nl: Beoordeling
pt_br: Nota
ru: Оценка
sr: Оцењивање
sw: Thaminisha

source: Votes
de: Bewertungen
es: Votos
ja: 投票
nl: Stemmen
pt_br: Votos
ru: Голоса
sr: Гласови
sw: Kura

source: No votes found!
de: Keine Bewertungen gefunden!
es: ¡No se encontró ningún voto!
fr: Aucuns votes trouvés !
ja: 投票はありません。
nl: Geen stemmen gevonden!
pt_br: Nenhum voto encontrado!
ru: Голосов не найдено!
sr: Гласови нису пронађени!
sw: Hakuna Kura zilizopatika

source: No votes found! Be the first one to rate this FAQ article.
de: Keine Bewertungen gefunden! Seien Sie der erste der diesen FAQ-Artikel bewertet.
es: No se encontró ningún voto. Sea el primero en valorar este artículo FAQ
fr: Aucuns votes ! Soyez le premier à noter cet article.
ja: 投票はありません。この記事に最初の評価を投票しましょう。
nl: Geen stemmen gevonden! Wees de eerste die dit FAQ-artikel beoordeelt.
pt_br: Nenhum voto encontrado! Seja o primeiro a avaliar este artigo FAQ.
ru: Оценок не найдено! Оцените эту статью FAQ первым.
sr: Гласови нису пронађени! Будите први који ће оценити овај FAQ чланак.
sw: Hakuna kura. Kuwa wa kwanza kuthaminisha makala hii ya maswali.

source: Download Attachment
de: Anhang herunterladen
es: Descargar Archivo adjunto
fr: Télécharger un fichier joint
ja: 添付ファイルをダウンロード
nl: Bijlage downloaden
pt_br: Baixar anexos
ru: Скачать вложение
sr: Преузми прилог
sw: Download Kiambatanishwa
