Repository: LigeroSmart/ligerosmart
Catalog: i18n/OTRSMasterSlave/OTRSMasterSlave.*.po
Languages: cs, es_mx, hu, id, it, pl, pt_br, ru, sr, zh_cn

source: Manage Master/Slave status for %s%s%s
es_mx: Gestionar estas Maestro/Esclavo para %s%s%s
hu: %s%s%s mester/alárendelt állapotának kezelése
it: Gestisci lo stato Master / Slave per %s%s%s
pl: Ustaw stan Nadrzędny/Podrzędny dla %s%s%s
pt_br: Gerenciar estado de Mestre/Escravo para %s%s%s
ru: Управление статусом Главная/Ведомая для %s%s%s
sr: Управљање статусом главни/зависни за %s%s%s
zh_cn: 管理%s%s%s的 主/从 状态

source: New Master Ticket
es_mx: Nuevo Ticket Maestro
hu: Új mesterjegy
id: Tiket master baru
it: Nuovo ticket primario
pl: Nowe zgłoszenie nadrzędne
pt_br: Novo Chamado Mestre
ru: Новая Master заявка
sr: Нови главни тикет
zh_cn: 新建主工单

source: Unset Master Ticket
es_mx: Remover estado Ticket Maestro
hu: Mesterjegy törlése
id: Tidak perlu set tiket master
it: Rimuovi ticket primario
pl: Wyłącz wartość Nadrzędny
pt_br: Desfazer Chamado Mestre
ru: Снять значение Master заявка
sr: Опозови подешавање главног тикета
zh_cn: 主工单转为普通工单

source: Unset Slave Ticket
es_mx: Remover estado Ticket Esclavo
hu: Alárendelt jegy törlése
id: Lepaskan set tiket slave
it: Rimuovi ticket secondario
pl: Wyłącz wartość Podrzędny
pt_br: Desfazer Chamado Escravo
ru: Снять значение Slave заявка
sr: Опозови подешавање зависног тикета
zh_cn: 从工单转为普通工单

source: Slave of %s%s%s: %s
es_mx: Esclavo de %s%s%s:%s
hu: %s%s%s alárendeltje: %s
it: Schiavo di: %s%s%s: %s
pl: Podrzędne do %s%s%s: %s
pt_br: Escravo de %s%s%s: %s
ru: Ведомая от %s%s%s: %s
sr: Зависни од %s%s%s: %s
zh_cn: %s%s%s的从工单：%s

source: Unset Master Tickets
es_mx: Remover estado Maestro de Tickets
hu: Mesterjegyek törlése
id: Melepas tiket master
it: Ticket master non impostati
pl: Wyczyść wartość Nadrzędny
pt_br: Limpar Chamados Mestres
ru: Убрать главные заявки
sr: Опозови подешавање главних тикета
zh_cn: 取消主工单设置

source: Unset Slave Tickets
es_mx: Remver estado Esclavo de Ticket
hu: Alárendelt jegyek törlése
id: Melepaskan tiket slave
it: Ticket schiavi non impostati
pl: Wyczyść wartość Podrzędny
pt_br: Limpar Chamados Escravos
ru: Убрать ведомые заявки
sr: Опозови подешавање зависних тикета
zh_cn: 取消从工单设置

source: Master
es_mx: Maestro
hu: Mester
id: Induk
it: Primario
pt_br: Mestre
ru: Главный
sr: Главно
zh_cn: 主

source: Slave of %s%s%s
es_mx: Esclavo de %s%s%s
hu: %s%s%s alárendeltje
it: Schiavo di %s%s%s
pt_br: Escravo de %s%s%s
sr: Зависни од %s%s%s
zh_cn: %s%s%s的从工单

source: Master Ticket
es_mx: Ticket Maestro
hu: Mesterjegy
it: Ticket maestro
pl: Zgłoszenie nadrzędne
pt_br: Chamado Mestre
ru: Главная заявка
sr: Главни тикет
zh_cn: 主工单

source: All master tickets
es_mx: Todos los tickets maestros
hu: Összes mesterjegy
id: Semua tiket master
it: Tutti i ticket maestri
pl: Wszystkie zgłoszenia nadrzędne
pt_br: Todos chamados mestres
ru: Все главные заявки
sr: Сви главни тикети
zh_cn: 所有的主工单

source: All slave tickets
es_mx: Todos los tickets esclavos
hu: Összes alárendelt jegy
id: Semua tiket slave
it: Tutti i ticket schiavi
pl: Wszystkie zgłoszenia podrzędne
pt_br: Todos chamados escravos
ru: Все ведомые заявки
sr: Сви зависни тикети
zh_cn: 所有的从工单

source: Allows adding notes in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Dovoluje přidávání poznámek při zobrazení Nadřízeného / Podřízeného v detailu tiketu - AgentTicketZoom.
es_mx: Permite añadir notas en la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Lehetővé teszi jegyzetek hozzáadását egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Memungkinkan menambahkan catatan dalam layar tiket master slave dari tiket yang diperbesar di antarmuka agen.
it: Consente di aggiungere delle note nella schermata MasterSlave di un ticket nell'interfaccia Agente
pl: Pozwala na dodanie notatki na ekranie Nadrzędny/Podrzędny, wywołanym z przybliżonego widoku zgłoszenia w interfejsie agenta.
pt_br: Permite adicionar notas na tela "MasterSlave"
ru: Позволяет добавить сообщение на экране MasterSlave в интерфейсе агента.
sr: Дозвољава додавање белешки на главни/зависни екрану детаљног приказа тикета оператерског интерфејса.
zh_cn: 服务人员界面主/从工单详情窗口允许添加备注。

source: Change the MasterSlave state of the ticket.
cs: Změna stavu Nadřízený/Podřízený.
es_mx: Modifica el estado Maestro-Esclavo del ticket.
hu: Változtassa meg a jegy mester-alárendelt állapotát.
id: Mengubah keadaan Master slave tiket.
it: Cambia lo stato MasterSlave del ticket
pl: Zmień stan zgłoszenia dla Nadrzędny/Podrzędny.
pt_br: Altera o estado MasterSlave de um chamado.
ru: Изменить состояние MasterSlave для этой заявки.
sr: Промени главни/зависни статус тикета.
zh_cn: 修改工单主/从状态。

source: Defines dynamic field name for master ticket feature.
es_mx: Define el nombre del campo dinámico para el funcionalidad de ticket maestro.
hu: Meghatározza a dinamikus mező nevét a mesterjegy funkciónál.
id: Mendefinisikan nama field yang dinamis untuk fitur utama tiket.
it: Definisce il nome del campo dinamico per la funzione ticket principale.
pl: Określa nazwę pola dynamicznego dla funkcjonalności zgłoszenia nadrzędnego.
pt_br: Define o nome do campo dinâmico para a funcionalidade de chamado mestre.
ru: Задает имя динамического поля для функции главной заявки.
sr: Дефинише динамички назив поља за функцију главног тикета.
zh_cn: 定义主工单功能的动态字段名称。

source: Defines if a ticket lock is required in the ticket MasterSlave screen of a zoomed ticket in the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
cs: Určuje, zda je vyžadováno uzamknutí tiketu při zobrazení Nadřízeného / Podřízeného v detailu tiketu v AgentTicketZoom. (Není-li tiket zatím uzemčen, bude uzamčen a stávající agent bude automaticky určen jako vlastník.)
es_mx: Define el bloqueo requerido in la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente (si el ticket no ha sido bloqueado aun, el ticket se bloquea y el agente actual se convertirá automáticamente en el dueño del mismo).
hu: Meghatározza, hogy szükséges-e jegyzárolás egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen (ha a jegy még nincs zárolva, akkor a jegy zárolva lesz, és az aktuális ügyintéző automatikusan annak tulajdonosaként lesz beállítva).
id: Mendefinisikan jika kunci tiket diperlukan di layar MasterSlave tiket dari tiket yang diperbesar di antarmuka agen (jika tiket tidak terkunci lagi, tiket akan terkunci dan agen saat ini akan diatur secara otomatis sebagai pemiliknya).
it: Definisce se è necessario un blocco ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti (se il ticket non è ancora bloccato, il ticket viene bloccato e l'agente corrente verrà impostato automaticamente come proprietario).
pl: Określa, czy wymagana jest zablokowanie zgłoszenia na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta (jeśli zgłoszenie nie jest jeszcze zablokowane, staje się zablokowane, a bieżący agent staje się jego właścicielem).
pt_br: Define se um bloqueio de ticket é requerido na tela MasterSlave de um ticket detalhado na interface de agente (se o ticket ainda não estiver bloqueado, o ticket será bloqueado e o agente corrente será automaticamente definido como o seu proprietário).
ru: Требуется ли блокировка заявки при применении опции MasterSlave в интерфейсе агента (если заявка еще не заблокирована, она блокируется и текущий агент становится ее Владельцем).
sr: Одређује да ли је потребно закључати главни/зависни екран тикета на детаљном приказу тикета у интерфејсу оператера (ако тикет још увек није закључан, тикет ће добити статус закључан и тренутни оператер ће бити аутоматски постављен као власник).
zh_cn: 定义服务人员界面在工单主从设置窗口是否需要工单锁定（如果工单还没有锁定，则工单被锁定且当前服务人员被自动设置为工单所有者）。

source: Defines if the MasterSlave note is visible for the customer by default.
es_mx: Define si la nota de Maestro-Eslavo es visible por defecto para lel cliente.
hu: Meghatározza, hogy a mester-alárendelt jegyzet alapértelmezetten látható legyen az ügyfélnek.
it: Definisce se la nota MasterSlave è visibile per il cliente per impostazione predefinita.
pt_br: Define se a nota MestreEscravo fica visível para o cliente como padrão.
sr: Дефинише уколико је MasterSlave напомена подразумевано видљива за клијент кориснике.

source: Defines the default next state of a ticket after adding a note, in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje defaultní následují stav tiketu po přidání poznámky - v zobrazení Nadřízený / Podřízený v detailu tiketu v AgentTicketZoom.
es_mx: Define el siguiente estado del ticket después de añadir una nota, en la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Meghatározza egy jegy alapértelmezett következő állapotát egy jegyzet hozzáadása után egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Mendefinisikan default state berikutnya tiket setelah menambahkan catatan, dalam tiket Guru layar Slave dari tiket yang diperbesar di antarmuka agen.
it: Definisce lo stato successivo predefinito di un ticket dopo aver aggiunto una nota, nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Określa domyślny następny stan zgłoszenia po dodaniu notatki na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o próximo estado padrão de um ticket após uma nota ter sido adicionada, na tela MasterSlave de um ticket detalhado na interface de agente.
ru: Задает следующее состояние по умолчанию для заявки после добавления заметки на экране MasterSlave заявки при ее просмотре в интерфейсе агента.
sr: Одређује подразумевани наредни статус тикета после додаваља белешке, на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 定义服务人员界面在工单主从设置窗口添加备注后的默认下一个工单状态。

source: Defines the default ticket priority in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje defaultní prioritu tiketu v zobrazení Nadřízený / Podřízený v AgentTicketZoom.
es_mx: Define la prioridad por defecto en la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Meghatározza az alapértelmezett jegyprioritást egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Mendefinisikan prioritas tiket default di layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Definisce la priorità predefinita del ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia dell'interfaccia agenti.
pl: Określa domyślny priorytet zgłoszenia na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define a prioridade padrão do ticket na tela MasterSlave de um ticket detalhado na interface de agente.
ru: Задает умалчиваемый приоритет заявки на экране MasterSlave при просмотре заявки в интерфейсе агента.
sr: Одређује подразумевани приоритет тикета на главни/зависни екану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 定义服务人员界面在工单主从设置窗口添加备注后工单的默认优先级。

source: Defines the history comment for the ticket MasterSlave screen action, which gets used for ticket history in the agent interface.
cs: Určuje komentář historie pro akci zobrazení Nadřízený / Podřízený, komentář je použit v historii tiketu v rozhraní agenta.
es_mx: Define el comentario del historial para la acción de la pantalla del ticket Maestro-Esclavo, que es usado para el historial del ticket en la interfaz del agente.
hu: Azt az előzmény megjegyzést határozza meg a jegy mester-alárendelt képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni az ügyintézői felületen.
id: Mendefinisikan komentar sejarah untuk tindakan tiket masterslave pada layar, yang akan digunakan untuk sejarah tiket di antarmuka agen.
it: Definisce il commento cronologico per l'azione sullo schermo MasterSlave del ticket, che viene utilizzato per la cronologia dei ticket nell'interfaccia agenti.
pl: Określa komentarz historii dla akcji zgłoszenia na ekranie Nadrzędny/Podrzędny który zostanie użyty w historii zgłoszenia interfejsu agenta.
pt_br: Define o comentário de histórico para a ação de tela MasterSlave do ticket, que é utilizada para o histórico do ticket na interface de agente.
ru: Задает текст комментария в записи истории при вызове MasterSlave экрана , в интерфейсе агента.
sr: Одређује коментар за историјат на главни/зависни екранској акцији, што ће се користити за историјат у интерфејсу оператера.
zh_cn: 定义工单主从设置窗口操作的历史注释，以用于服务人员界面的工单历史。

source: Defines the history type for the ticket MasterSlave screen action, which gets used for ticket history in the agent interface.
cs: Určuje typ historie pro akci zobrazení Nadřízený / Podřízený, typ je použit v historii tiketu v rozhraní agenta.
es_mx: Define el tipo de historial para la acción de la pantalla del ticket Maestro-Esclavo, que es usado para el historial del ticket en la interfaz del agente.
hu: Azt az előzmény típust határozza meg a jegy mester-alárendelt képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni az ügyintézői felületen.
id: Mendefinisikan jenis sejarah untuk tindakan tiket master slave di layar, yang akan digunakan untuk sejarah tiket di antarmuka agen.
it: Definisce il tipo di cronologia per l'azione della schermata MasterSlave del ticket, che viene utilizzata per la cronologia dei ticket nell'interfaccia agenti.
pl: Określa typ historii dla akcji zgłoszenia na ekranie Nadrzędny/Podrzędny który zostanie użyty w historii zgłoszenia interfejsu agenta.
pt_br: Define o tipo de histórico para a ação da tela MasterSlave do ticket, que é utilizado para o histórico do ticket na interface de agente.
ru: Задает тип записи истории при вызове MasterSlave экрана , в интерфейсе агента.
sr: Одређује тип историјата за главни/зависни екранску акцију, што ће се користити за историјат у интерфејсу оператера.
zh_cn: 定义工单主从设置窗口操作的历史类型，以用于服务人员界面的工单历史。

source: Defines the next state of a ticket after adding a note, in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje další stav tiketu po přidání poznámky v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Define el siguiente estado después de añadir una nota, en la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Meghatározza egy jegy következő állapotát egy jegyzet hozzáadása után egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Mendefinisikan state berikutnya tiket setelah menambahkan catatan, dalam layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Definisce lo stato successivo di un ticket dopo aver aggiunto una nota, nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia dell'interfaccia agenti.
pl: Określa następny stan zgłoszenia po dodaniu notatki na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o próximo estado de um ticket após uma nota ter sido adicionada, na tela MasterSlave de um ticket detalhado na interface de agente.
ru: Задает следующее состояние для заявки после добавления заметки на экране MasterSlave заявки при ее просмотре в интерфейсе агента.
sr: Одређује наредни статус тикета после додаваља белешке, на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 定义服务人员界面在工单主从设置窗口添加备注后的下一个工单状态。

source: Enables the advanced MasterSlave part of the feature.
es_mx: Habilita la parte avanzada de la funcionalidad MaestroEsclavo.
hu: Engedélyezi a funkció speciális mester-alárendelt részét.
id: Memungkinkan Master slave bagian dari fitur tersebut.
it: Abilita la parte avanzata di MasterSlave della funzione.
pl: Włącza zaawansowaną część funkcjonalności Nadrzędny/Podrzędny.
pt_br: Habilita as funcionalidades avançadas do MasterSlave.
ru: Включает расширенные возможности для MasterSlave.
sr: Активира напредни део функције главни/зависни.
zh_cn: 启用主从功能的高级模式。

source: Enables the feature that slave tickets follow the master ticket to a new master in the advanced MasterSlave mode.
es_mx: Habilita la funcionalidad en la que tickets esclavos siguen al ticket maestro hacia un nuevo maestro en el modo avanzado de MasterSlave
hu: Engedélyezi azt a funkciót, hogy az alárendelt jegyek a mesterjegyet kövessék egy új mesterhez a speciális mester-alárendelt módban.
id: Mengaktifkan fitur tiket slave untuk mengikuti tiket master baru dalam modus Master Slave canggih.
it: Abilita la funzione che i ticket slave seguono il ticket master verso un nuovo master in modalità MasterSlave avanzata.
pl: Włącza funkcjonalność trybu zaawansowanego Nadrzędny/Podrzędny, w której zgłoszenia podrzędne podążają za zgłoszeniem nadrzędnym do nowego zgłoszenia nadrzędnego.
pt_br: Habilita a funcionalidade de chamados escravos seguirem chamados mestre para um novo mestre no modo avançado do MasterSlave.
ru: Включает возможность передачи ведомых заявок главной заявки к новой главной в расширенном режиме MasterSlave .
sr: Активирање својства да зависни тикет прати главни на нови главни у напредном главни/зависни моду.
zh_cn: 启用高级主从模式下从工单随主工单到一个新的主工单的功能。

source: Enables the feature to change the MasterSlave state of a ticket in the advanced MasterSlave mode.
es_mx: Habilita la funcionalidad de cambiar el estado MaestroEsclavo de un ticket en el modo avanzado de MaestroEsclavo.
hu: Engedélyezi a funkciót egy jegy mester-alárendelt állapotának megváltoztatásához a speciális mester-alárendelt módban.
id: Memungkinkan fitur untuk mengubah keadaan Master slave dari tiket dalam modus Master Slave canggih.
it: Abilita la funzione per cambiare lo stato MasterSlave di un ticket nella modalità MasterSlave avanzata.
pl: Włącza funkcjonalność trybu zaawansowanego Nadrzędny/Podrzędny umożliwiającą zmianę stanu Nadrzędny/Podrzędny w zgłoszeniu.
pt_br: Habilita a funcionalidade de alterar estado do MasterSlave de um chamado no modo avançado.
ru: Включает возможность изменения состояния MasterSlave заявки в расширенном режиме.
sr: Активирање функције за промену стања тикета главни/зависни у напредном главни/зависни моду.
zh_cn: 启用本功能后，可修改一个工单在高级主从模式下的主从状态。

source: Enables the feature to forward articles from type 'forward' of a master ticket to the customers of the slave tickets. By default (disabled) it will not forward articles from type 'forward' to the slave tickets.
es_mx: Habilita la funcionalidad de re-enviar artículos de tipo 'forward' de un ticket maestro hacia los clientes de sus ticket esclavos. Por omisión (deshabitado) no re-enviará artículos de tipo 'forward' hacia los tickets esclavos.
hu: Engedélyezi a funkciót a bejegyzések továbbításához egy mesterjegy „továbbítás” típusából az alárendelt jegyek ügyfeleihez. Alapértelmezetten (letiltva) nem fog bejegyzéseket továbbítani a „továbbítás” típusból az alárendelt jegyekhez.
id: Memungkinkan fitur untuk meneruskan artikel dari jenis 'maju' dari tiket master untuk pelanggan dari tiket slave. Secara default (cacat) itu tidak akan meneruskan artikel dari jenis 'maju' untuk tiket slave.
it: Abilita la funzione per inoltrare articoli dal tipo 'inoltra' di un ticket principale ai clienti dei ticket slave. Per impostazione predefinita (disabilitato) non inoltrerà articoli dal tipo "inoltra" ai ticket schiavo.
pl: Włącza funkcjonalność przesyłania artykułów typu "przekaż" ze zgłoszenia nadrzędnego do klientów zgłoszeń podrzędnych. Domyślnie (wyłączone) artykuły typu "przekaż" nie są przekazywane do zgłoszeń podrzędnych.
pt_br: Habilita a funcionalidade de encaminhar artigos do tipo 'forward' de um chamado mestre para os clientes dos chamados escravos. Por padrão (desabilitado) os artigos não são encaminhados.
ru: Включает возможность пересылки сообщений/заметок при пересылке главной заявки клиентам ведомых заявок. По умолчанию (выключено) в ведомые заявки ничего не пересылается.
sr: Активирање својства за прослеђивање чланака типа "проследи" главног тикета корисницима зависних тикета. Подразумевано је (искључено) да се ништа не прослеђује зависним тикетима.
zh_cn: 启用本功能后，将“转发”类型的主工单信件转发到从工单的客户。默认（已禁用）不转发“转发”类型的信件到从工单。

source: Enables the feature to keep parent-child link after change of the MasterSlave state in the advanced MasterSlave mode.
es_mx: Habilita la funcionalidad de mantener los vínculos padre-hijo después de cambiar el estado de MaestroEsclavo en el modo avanzado de MaestroEsclavo.
hu: Engedélyezi a funkciót a szülő-gyermek kapcsolat megtartásához a mester-alárendelt állapot megváltoztatása után a speciális mester-alárendelt módban.
id: Memungkinkan fitur untuk menjaga link orangtua-anak setelah perubahan dari state Master slave dalam modus Master Slave canggih.
it: Abilita la funzione per mantenere il collegamento genitore-figlio dopo la modifica dello stato MasterSlave nella modalità MasterSlave avanzata.
pl: Włącza funkcjonalność trybu zaawansowanego Nadrzędny/Podrzędny, polegającą na utrzymaniu połączenia rodzic-dziecko po zmianie zależności Nadrzędny/Podrzędny.
pt_br: Habilita a funcionalidade que mantem o link pai-filho após a alteração do estado de MasterSlave no modo avançado do MasterSlave.
ru: Включает возможность сохранить связь родитель-потомок для заявок, после изменения признака MasterSlave в расширенном режиме MasterSlave.
sr: Активирање функције за задржавање везе надређени-подређени после измене стања главни/зависни у напредном главни/зависни моду.
zh_cn: 启用本功能后，在高级主从模式下修改主从状态后保持父子链接。

source: Enables the feature to keep parent-child link after unset of the MasterSlave state in the advanced MasterSlave mode.
es_mx: Habilita la funcionalidad de mantener los vínculos padre-hijo después de remover el estado de MaestroEsclavo en el modo avanzado de MaestroEsclavo.
hu: Engedélyezi a funkciót a szülő-gyermek kapcsolat megtartásához a mester-alárendelt állapot törlése után a speciális mester-alárendelt módban.
id: Memungkinkan fitur untuk menjaga link orangtua-anak setelah diset dari negara Master slave dalam modus Master Slave canggih.
it: Abilita la funzione per mantenere il collegamento genitore-figlio dopo aver disinserito lo stato MasterSlave nella modalità MasterSlave avanzata.
pl: Włącza funkcjonalność trybu zaawansowanego Nadrzędny/Podrzędny, polegającą na utrzymaniu połączenia rodzic-dziecko po usunięciu zależności Nadrzędny/Podrzędny.
pt_br: Habilita a funcionalidade de manter a associação pai-filho depois de limpar o estado de MasterSlave no modo avançado.
ru: Включает возможность сохранить связь родитель-потомок для заявок, после снятия признака MasterSlave в расширенном режиме MasterSlave.
sr: Активирање функције за задржавање везе надређени-подређени после опозива подешавања стања главни/зависни у напредном главни/зависни моду.
zh_cn: 启用本功能后，在高级主从模式下取消主从状态后保持父子链接。
