Repository: LigeroSmart/ligerosmart
Catalog: i18n/OTRSMasterSlave/OTRSMasterSlave.*.po
Languages: cs, es_mx, hu, id, it, pl, pt_br, ru, sr, zh_cn

source: Shows a list of all the involved agents on this ticket, in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Zobrazuje seznam všech agentů, kteří se podíleli na tiketu, v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta
es_mx: Muestra una lista de todos los agentes involucrados con este ticket, en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket de la interfaz del agente.
hu: Megjeleníti a jegyen részt vevő összes ügyintéző listáját egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Menunjukkan daftar semua agen yang terlibat pada tiket ini, dalam layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Mostra un elenco di tutti gli agenti coinvolti su questo ticket, nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Na ekranie Nadrzędny/Podrzędny, wywołanym z przybliżonego widoku zgłoszenia w interfejsie agenta, pokazuje listę wszystkich agentów zaangażowanych w zgłoszenie.
pt_br: Exibe uma lista de todos os agentes envolvidos neste ticket, na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Показывает список всех привлекаемых агентов по этой заявке на экране MasterSlave заявки в интерфейсе агента.
sr: Приказује листу свих оператера укључених у овај тикет на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 在服务人员界面主从工单详情窗口，显示这个工单相关的所有服务人员列表。

source: Shows a list of all the possible agents (all agents with note permissions on the queue/ticket) to determine who should be informed about this note, in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Zobrazuje seznam možných agentů (všichni agenti mohoucí přidat poznámku k frontě/tiketu), aby bylo možno určit, kdo bude o poznámce informován - v zobrazení Nadřízeného/Podřízeného zazoomovaného tiketu v agentském prostředí.
es_mx: Muestra una lista de todos los posibles agentes (todos los agentes con permisos "nota" en la fila/ticket) para determinar quién deberá ser informado acerca de esta nota, en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket de la interfaz del agente.
hu: Megjeleníti az összes lehetséges ügyintéző (a várólistán vagy jegyen jegyzet jogosultsággal rendelkező összes ügyintéző) listáját egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen annak meghatározásához, hogy kit kell tájékoztatni erről a jegyzetről.
id: Menunjukkan daftar semua agen yang mungkin (semua agen dengan izin catatan di antrian / tiket) untuk menentukan siapa yang harus diberitahu tentang catatan ini, di layar MasterSlave tiket dari tiket yang diperbesar di antarmuka agen.
it: Mostra un elenco di tutti i possibili agenti (tutti gli agenti con i permessi note sulla coda/ticket) per determinare chi deve essere informato su questa nota, nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Na ekranie Nadrzędny/Podrzędny, wywołanym z przybliżonego widoku zgłoszenia w interfejsie agenta, pokazuje listę wszystkich możliwych agentów (wszystkich agentów z uprawnieniami do notatek w kolejce/zgłoszeniu), w celu określenia kto powinien być poinformowany o tej notatce.
pt_br: Exibe uma lista de todos os agentes possíveis (todos os agentes com permissão de nota na fila/ticket) para determinar quem deve ser informado sobre esta nota, na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Показывает список всех доступных агентов (всех агентов с правами note для очереди/заявки), чтобы задать кого нужно информировать об этой заметке на экране MasterSlave заявки в интерфейсе агента.
sr: Приказује листу свих могућих оператера (сви оператери са дозволом за напомену за ред/тикет) ради утврђивања ко треба да буде информисан о овој напомени, на главни/зависни екрану тикета на детаљном приказу тикета у интерфејсу оператера.
zh_cn: 在服务人员界面主从工单详情窗口，显示这个工单所有可能的服务人员（需要具有这个队列或工单的备注权限）列表，用于确定谁将收到关于这个备注的通知。

source: Shows the ticket priority options in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
es_mx: Muestra las opciones de prioridad de ticket en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket de la interfaz del agente.
hu: Megjeleníti a jegy prioritási lehetőségeket egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Menunjukkan pilihan prioritas tiket di tiket Guru layar Slave dari tiket yang diperbesar di antarmuka agen.
it: Mostra le opzioni di priorità del ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Pokazuje opcje priorytetu zgłoszenia na ekranie Nadrzędny/Podrzędny, wywołanym z przybliżonego widoku zgłoszenia w interfejsie agenta
pt_br: Exibe as opções de prioridade de ticket na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Дает возможность изменить приоритет на экране MasterSlave заявки в интерфейсе агента.
sr: Приказује опције приоритета тикета на екрану главни/зависни тикета на детаљном приказу тикета у интерфејсу оператера.
zh_cn: 在服务人员界面主从工单详情窗口是否显示工单优先级的选项。

source: Shows the title field in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
es_mx: Muestra el campo de título en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket de la interfaz del agente.
hu: Megjeleníti a címmezőt egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
it: Mostra il campo del titolo nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Pokazuje pole tytułu na ekranie Nadrzędny/Podrzędny w szczegółach zgłoszenia w intefejsie agenta.
pt_br: Mostra o título na tela de um chamado MestreEscravo de um chamado aberto na interface de agente.
sr: Приказује насловна поља на екрану главни/зависни тикета у интерфејсу оператера.
zh_cn: 在服务人员界面主从工单详情窗口显示工单标题字段。

source: Slave Tickets
es_mx: Ticket Esclavos
hu: Alárendelt jegyek
id: Tiket slave
it: Ticket schiavi
pl: Zgłoszenia podrzędne
pt_br: Chamados Escravos
ru: Ведомые заявки
sr: Зависни тикети
zh_cn: 从工单

source: Specifies the different article communication channels where the real name from Master ticket will be replaced with the one in the Slave ticket.
es_mx: Especifica los diferentes canales de comunicación de artículos en los cuales se reemplazará el nombre real de ticket Maestro con el nombre del ticket Esclavo.
hu: Megadja a különböző bejegyzés kommunikációs csatornákat, ahol a mesterjegyben lévő valódi név ki lesz cserélve az alárendelt jegyben lévővel.
it: Specifica i diversi canali di comunicazione dell'articolo in cui il nome reale del ticket Master verrà sostituito con quello nel ticket Slave.
sr: Наводи разне комуникационе канале чланака где ће стварно име са главног тикета бити замењено са једним на зависном тикету.

source: This module activates Master/Slave field in new email and phone ticket screens.
es_mx: Este módulo activa el campo Maestro/Esclavo en una nueva pantalla de ticket por email o por teléfono.
hu: Ez a modul bekapcsolja a mester/alárendelt mezőt az új e-mail és telefonos jegy képernyőkön.
id: Modul ini mengaktifkan bidang Master / Slave di baru layar email dan tiket telepon.
it: Questo modulo attiva il campo Primario/Secondario nelle schermate dei nuovi ticket tramite email e telefono.
pl: Ten moduł aktywuje pole Nadrzędny/Podrzędny w oknie nowego zgłoszenia e-mail i telefonicznego
pt_br: Este módulo ativa o campo Mestre/Escravo nas telas de novo chamado fone/e-mail.
ru: Этот модуль включает возможность выбора master/slave опции на экране создания заявки, на основе телефонного звонка или письма клиента агентом.
sr: Овај модул активира поље главни/зависни на екрану нових имејл тикета и тикета позива.
zh_cn: 这个模块用来激活新建邮件/电话工单窗口的主从字段。

source: This setting is deprecated and will be removed in further versions of OTRSMasterSlave.
es_mx: Esta configuración es obsoleta y será removida en futuras versiones de OTRSMasterSlave.
hu: Ez a beállítás elavult, és el lesz távolítva az OTRSMasterSlave későbbi verzióiból.
it: Questa impostazione è obsoleta e verrà rimossa in ulteriori versioni di OTRSMasterSlave.
sr: Ово подешавање је застарело и биће избачено из будућих верзија модула главни/зависни.

source: Ticket MasterSlave.
es_mx: Ticket MaestroEsclavo
hu: Jegy mester-alárendelt.
id: Tiket MasterSlave.
pl: Zgłoszenie Nadrzędne/Podrzędne
pt_br: Chamado MestreEscravo
ru: Заявка MasterSlave
sr: Тикет главни/зависни.
zh_cn: 主从工单。

source: Field
pl: Pole
zh_cn: 字段

source: Specifies the different article types where the real name from Master ticket will be replaced with the one in the Slave ticket.
pl: Określa różne rodzaje typów wiadomości i w jaki sposób właściwa nazwa ze zgłoszenia nadrzędnego zostanie zastąpiona w zgłoszeniu podrzędnym.
zh_cn: 指定使用从工单的客户真实姓名替换主工单的真空姓名的信件类型。

source: Defines the default type of the note in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje defaultní typ poznámky v pohledu Nadřízený / Podřízený v detailu tiketu v AgentTicketZoom.
pl: Określa domyślny typ notatki notatki na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.

source: Specifies the different note types that will be used in the system.
pl: Wskazuje różne rodzaje notatek które będą używane w systemie.

source: Change Owner of Ticket
cs: Změnit vlastníka Tiketu

source: Close Ticket
cs: Uzavřít Tiket

source: Add Note to Ticket
cs: Přidat poznámku k Tiketu

source: Set Pending
cs: Nastavit - čeká na vyřízení

source: Change Priority of Ticket
cs: Změnit prioritu Tiketu

source: Manage Master/Slave
cs: Správa vztahu Nadřízený/Podřízený

source: Optional
cs: Volitelné

source: Inform involved Agents
cs: Informovat zúčastněné řešitele

source: Note will be (also) received by:
cs: Poznámka bude (také) doručena:

source: Define dynamic field name for master ticket feature.
cs: Pojmenování dynamického pole zajišťujícího funkci Nadřízeného tiketu.

source: Enable the advanced MasterSlave part of the feature.
cs: Povoluje pokročilou část konceptu Nadřízený/Podřízený.

source: Enable the feature that slave tickets follow the master ticket to a new master in the advanced MasterSlave mode.
cs: Povoluje podřízeným tiketům následovat nadřízené tikety k novému nadřízenému tiketu - v pokročilém konceptu Nadřízený / Podřízený.

source: Enable the feature to change the MasterSlave state of a ticket in the advanced MasterSlave mode.
cs: Povoluje změnu stavu naddřízený / podřízený tiketu v pokročilém modu konceptu Nadřízený / Podřízený.

source: Enable the feature to unset the MasterSlave state of a ticket in the advanced MasterSlave mode.
cs: Povoluje zrušení stavu tiketu nadřízený / podřízený v pokročilém modu konceptu Nadřízený / Podřízený.
