Repository: LigeroSmart/ligerosmart
Catalog: i18n/OTRSMasterSlave/OTRSMasterSlave.*.po
Languages: cs, es_mx, hu, id, it, pl, pt_br, ru, sr, zh_cn

source: Enables the feature to unset the MasterSlave state of a ticket in the advanced MasterSlave mode.
es_mx: Habilita la funcionalidad de remover el estado de MaestroEsclavo de un ticket en el modo avanzado de MaestroEsclavo.
hu: Engedélyezi a funkciót egy jegy mester-alárendelt állapotának törléséhez a speciális mester-alárendelt módban.
id: Memungkinkan fitur yang tidak di set Master slave dari tiket dalam modus Master Slave canggih.
it: Abilita la funzione a disinserire lo stato MasterSlave di un ticket nella modalità MasterSlave avanzata.
pl: Włącza funkcjonalność trybu zaawansowanego Nadrzędny/Podrzędny, usuwania stanu Nadrzędny/Podrzędny ze zgłoszenia.
pt_br: Habilita a funcionalidade de limpar o estado MasterSlave de um chamado no modo avançado.
ru: Задает возможность сбросить установленное состояние MasterSlave заявки в расширенном режиме.
sr: Активирање функције за опозив подешавања стања тикета главни/зависни у напредном главни/зависни моду.
zh_cn: 启用本功能后，可取消一个工单在高级主从模式下的主从状态。

source: If a note is added by an agent, sets the state of the ticket in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Pokud je přidána poznámka agentem, určí stav tiketu v zobrazení Nadřízený / Podřízený - v detailu tiketu v rozhraní agenta.
es_mx: Si una nota es añadida por un agente, fija el estado del ticket en en la pantalla de ticket Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Ha egy ügyintéző hozzáadott egy megjegyzést, akkor beállítja a jegy állapotát egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Jika catatan ditambahkan oleh agen, menetapkan keadaan tiket di tiket layar MasterSlave dari tiket yang diperbesar di antarmuka agen.
it: Se una nota viene aggiunta da un agente, imposta lo stato del ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Jeśli agent doda notatkę, to ustawiany jest stan zgłoszenia na ekranie Nadrzędny/Podrzędny okna szczegółów zgłoszenia interfejsu agenta.
pt_br: Se uma nota for adicionada por um agente, define o estado do ticket na tela de MasterSlave de um ticket detalhado na interface de agente.
ru: Если сообщение/заметка добавлена агентом, задает состояние заявки на экране MasterSlave в интерфейсе агента.
sr: Ако је оператер додао напомену, подешава статус тикета на екрану главни/зависни тикета на детаљном приказу у интерфејсу оператера.
zh_cn: 服务人员界面主/从工单详情窗口，如果服务人员添加了备注，设置工单的状态。

source: Master / Slave
es_mx: Maestro / Esclavo
hu: Mester / alárendelt
it: Primario / Secondario
pl: Nadrzędny / Podrzędny
pt_br: Mestre / Escravo
sr: Главни / зависни
zh_cn: 主/从

source: Master Tickets
es_mx: Tickets Maestros
hu: Mesterjegyek
id: Tiket Master
it: Ticket maestro
pl: Zgłoszenia nadrzędne
pt_br: Chamados Mestres
ru: Главные заявки
sr: Главни тикети
zh_cn: 主工单

source: MasterSlave
es_mx: MaestroEsclavo
hu: Mester-alárendelt
pl: Nadrzędny/Podrzędny
pt_br: MestreEscravo
sr: Главни/зависни
zh_cn: 主从

source: MasterSlave module for Ticket Bulk feature.
es_mx: Módulo MasterSlave para la opción de Tickets por Lote
hu: Mester-alárendelt modul a jegy tömeges funkciójához.
id: Modul MasterSlave untuk fitur tiket
it: Modulo MasterSlave per la funzione Bulk Ticket.
pl: Moduł Nadrzędnych/Podrzędnych dla funkcji grupowych zgłoszeń.
pt_br: Módulo MestreEscravo para funcionalidade de ação em massa de chamado.
ru: MasterSlave модуль для функции Массовое действие.
sr: Модул главни/зависни за функцију масовне обраде тикета.
zh_cn: 工单批量操作功能的主从工单批量设置模块

source: Parameters for the dashboard backend of the master tickets overview of the agent interface. "Limit" is the number of entries shown by default. "Group" is used to restrict the access to the plugin (e. g. Group: admin;group1;group2;). "Default" determines if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" is the cache time in minutes for the plugin.
cs: Parametry nastavení nástěnky v přehledu nadřízených tiketů v rozhraní agenta. "Limit" je množství standardně viditelných vstupů. "Group" se používá k omezení přístupu k pluginu (např.: Group: admin;group1;group2;). "Default" určuje, zda je plugin povolen standardně nebo zda jej musí uživatel povolit manuálně. "CacheTTLLocal" je cachovací čas pluginu - v minutách.
es_mx: Parámetros para el backend del panel principal de las estadísticas de tickets maestros de la interfaz del agente. "Limit" es el número de entradas mostradas por defecto. "Group" se usa para restringir el acceso al plugin (por ejemplo, Group: admin;group1;group2;). "Default" determina si el plugin está habilitado por defecto o si el usuario tiene que habilitarlo manualmente. "CacheTTLLocal" es el tiempo en minutos para la caché del plugin.
hu: Paraméterek az ügyintézői felület mesterjegyei áttekintőjének vezérlőpult háttérprogramjához. A „Limit” az alapértelmezetten megjelenített bejegyzések száma. A „Group” használható a hozzáférés korlátozásához a bővítményre (például Group: admin;csoport1;csoport2;). A „Default” jelzi, hogy a bővítmény alapértelmezetten engedélyezve van, vagy hogy a felhasználónak kézzel kell engedélyeznie azt. A „CacheTTLLocal” a bővítmény gyorsítótár ideje percben.
id: Parameter untuk backend dashboard tiket menguasai gambaran dari antarmuka agen. "Batas" adalah jumlah entri yang ditampilkan secara default. "Grup" digunakan untuk membatasi akses ke plugin (e g Grup: Admin;group1,group2;). "Default" menentukan apakah plugin diaktifkan secara default atau jika pengguna perlu mengaktifkannya secara manual. "CacheTTLLocal" adalah waktu cache di menit untuk plugin.
it: Parametri per il backend del dashboard della panoramica dei ticket principali dell'interfaccia agenti. "Limite" è il numero di voci visualizzate per impostazione predefinita. "Gruppo" viene utilizzato per limitare l'accesso al plug-in (ad es. Gruppo: admin; gruppo1; gruppo2;). "Predefinito" determina se il plug-in è abilitato per impostazione predefinita o se l'utente deve abilitarlo manualmente. "CacheTTLLocal" è il tempo di cache in minuti per il plugin.
pl: Parametr okna pulpitu zgłoszeń nadrzędnych interfejsu agenta. "Limit" jest liczbą wierszy pokazywaną domyślnie. "Group" jest używana do ograniczenia dostępu do wtyczki (np.: Group: admin;group1;group2;). "Default" określa czy wtyczka jest domyślnie włączona lub czy użytkownik może włączyć ją ręcznie. "CacheTTLLocal" jest czasem podanym w minutach określającym czas cache'owania wtyczki.
pt_br: Parâmetros para o backend do painel de visão geral de tickets mestre da interface de agente. "Limite" é a quantidade de registros exibida por padrão. "Grupo" é usado para restringir o acesso ao plugin (ex.: Grupo: admin;grupo1;grupo2). "Padrão" determina se o plugin é habilitado por padrão ou se o usuário precisa habilitá-lo manualmente. "CacheTTLLocal" é o tempo de cache em minutos para o plugin.
ru: Параметры для раздела Дайджеста с информацией о master заявках в интерфейсе агента. "Group" используется для ограничения доступа к разделу (например, Group: admin;group1;group2;). "Default" - задает, будет ли раздел доступен по умолчанию или агент должен активировать его вручную. "CacheTTLLocal" - время обновления кэша в минутах для этого раздела.
sr: Параметри за додатак прегледа главних тикета контролне табле у интерфејсу оператера. "Limit" је број подразумевано приказаних тикета. "Group" се користи да ограничи приступ додатку (нпр. Group: admin;group1;group2;). "Default" одређује да ли је подразумевано активиран или да је потребно да га корисник мануелно активира. "CacheTTLLocal" је време у минутима за кеш додатка.
zh_cn: 定义服务人员界面仪表板主工单概览后端的参数。“Limit（限制）定义默认显示的条目数；“GROUP（组）用于到本插件的访问权限限制（如 Group:admin;group1;group2）；“Default（默认）”代表这个插件是默认启用还是需要用户手动启用；“CacheTTLLocal”表明本插件的缓存过期时间（单位：分钟）。

source: Parameters for the dashboard backend of the slave tickets overview of the agent interface. "Limit" is the number of entries shown by default. "Group" is used to restrict the access to the plugin (e. g. Group: admin;group1;group2;). "Default" determines if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" is the cache time in minutes for the plugin.
cs: Parametry nastavení nástěnky pro přehled podřízených tiketů v rozhraní agenta. "Limit" je množství standardně viditelných vstupů. "Group" se používá k omezení přístupu k pluginu (např.: Group: admin;group1;group2;). "Default" určuje, zda je plugin povolen standardně nebo zda jej musí uživatel povolit manuálně. "CacheTTLLocal" je cachovací čas pluginu - v minutách.
es_mx: Parámetros para el backend del panel principal de las estadísticas de tickets esclavos de la interfaz del agente. "Limit" es el número de entradas mostradas por defecto. "Group" se usa para restringir el acceso al plugin (por ejemplo, Group: admin;group1;group2;). "Default" determina si el plugin está habilitado por defecto o si el usuario tiene que habilitarlo manualmente. "CacheTTLLocal" es el tiempo en minutos para la caché del plugin.
hu: Paraméterek az ügyintézői felület alárendelt jegyei áttekintőjének vezérlőpult háttérprogramjához. A „Limit” az alapértelmezetten megjelenített bejegyzések száma. A „Group” használható a hozzáférés korlátozásához a bővítményre (például Group: admin;csoport1;csoport2;). A „Default” jelzi, hogy a bővítmény alapértelmezetten engedélyezve van, vagy hogy a felhasználónak kézzel kell engedélyeznie azt. A „CacheTTLLocal” a bővítmény gyorsítótár ideje percben.
id: Parameter untuk backend dashboard tiket budak gambaran dari antarmuka agen. "Batas" adalah jumlah entri yang ditampilkan secara default. "Grup" digunakan untuk membatasi akses ke plugin (e g Grup: Admin;group1,group2;). "Default" menentukan apakah plugin diaktifkan secara default atau jika pengguna perlu mengaktifkannya secara manual. "CacheTTLLocal" adalah waktu cache di menit untuk plugin.
it: Parametri per il backend del dashboard della panoramica dei ticket slave dell'interfaccia dell'interfaccia agenti. "Limite" è il numero di voci visualizzate per impostazione predefinita. "Gruppo" viene utilizzato per limitare l'accesso al plug-in (ad es. Gruppo: admin; gruppo1; gruppo2;). "Predefinito" determina se il plug-in è abilitato per impostazione predefinita o se l'utente deve abilitarlo manualmente. "CacheTTLLocal" è il tempo di cache in minuti per il plugin.
pl: Parametr okna pulpitu zgłoszeń podrzędnych interfejsu agenta. "Limit" jest liczbą wierszy pokazywaną domyślnie. "Group" jest używana do ograniczenia dostępu do wtyczki (np.: Group: admin;group1;group2;). "Default" określa czy wtyczka jest domyślnie włączona lub czy użytkownik może włączyć ją ręcznie. "CacheTTLLocal" jest czasem podanym w minutach określającym czas cache'owania wtyczki.
pt_br: Parâmetros para o backend do painel de visão geral de tickets mestre da interface de agente. "Limite" é a quantidade de registros exibida por padrão. "Grupo" é usado para restringir o acesso ao plugin (ex.: Grupo: admin;grupo1;grupo2). "Padrão" determina se o plugin é habilitado por padrão ou se o usuário precisa habilitá-lo manualmente. "CacheTTLLocal" é o tempo de cache em minutos para o plugin.
ru: Параметры для раздела Дайджеста с информацией о slave заявках в интерфейсе агента. "Group" используется для ограничения доступа к разделу (например, Group: admin;group1;group2;). "Default" - задает, будет ли раздел доступен по умолчанию или агент должен активировать его вручную. "CacheTTLLocal" - время обновления кэша в минутах для этого раздела.
sr: Параметри за додатак прегледа зависних тикета контролне табле у интерфејсу оператера. "Limit" је број подразумевано приказаних тикета. "Group" се користи да ограничи приступ додатку (нпр. Group: admin;group1;group2;). "Default" одређује да ли је подразумевано активиран или да је потребно да га корисник мануелно активира. "CacheTTLLocal" је време у минутима за кеш додатка.
zh_cn: 定义服务人员界面仪表板从工单概览后端的参数。“Limit（限制）定义默认显示的条目数；“GROUP（组）用于到本插件的访问权限限制（如 Group:admin;group1;group2）；“Default（默认）”代表这个插件是默认启用还是需要用户手动启用；“CacheTTLLocal”表明本插件的缓存过期时间（单位：分钟）。

source: Registration of the ticket event module.
cs: Registrace modulu událostí tiketu.
es_mx: Registro del móduo de evento para tickets.
hu: A jegy esemény modul regisztrációja.
id: Pendaftaran modul acara tiket.
it: Registrazione del modulo di evento del ticket.
pl: Rejestracja modułu zdarzeń zgłoszenia,
pt_br: Registro do módulo de eventos de ticket.
ru: Регистрация модуля обработки событий заявки.
sr: Регистрација модула догађаја за тикете.
zh_cn: 注册到工单事件模块。

source: Required permissions to use the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Požadovaná oprávnění k užívání zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Permisos requeridos para usar la pantalla Maestro-Esclavo de un ticket, en la vista detallada de dicho ticket de la interfaz del agente.
hu: A szükséges jogosultságok egy nagyított jegynek a jegy mester-alárendelt képernyőjének használatához az ügyintézői felületen.
id: izin yang diperlukan untuk menggunakan laya tiket MasterSlave dari tiket yang diperbesar di antarmuka agen.
it: Permessi necessari per utilizzare la schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Uprawnienia wymagane do używania ekranu Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Permissões requeridas para usar a tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Права, требуемые для использования функции MasterSlave заявок в интерфейсе агента.
sr: Неопходна дозвола за употребу главни/зависни екрана детаљног приказа тикета у интерфејсу оператера.
zh_cn: 服务人员界面使用主从工单详情窗口必需的权限。

source: Sets if Master / Slave field must be selected by the agent.
es_mx: Establece si el agente debe seleccionar el campo Maestro / Esclavo.
hu: Beállítja, hogy az ügyintézőnek ki kell választania a mester/alárendelt mezőt.
it: Imposta se il campo Master / Slave deve essere selezionato dall'agente.
pt_br: Define se o campo Mestre/ Escravo deve ser selecionado pelo agente.
sr: Дефинише да ли поље Главни / Зависни мора бити подешено од стране оператера.
zh_cn: 设置服务人员是否必须选择主从字段。

source: Sets the default body text for notes added in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje defaultní text těla poznámky přidané v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Fija el texto del cuerpo por defecto de las notas añadidas en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Beállítja az alapértelmezett törzsszöveget egy nagyított jegynek a jegy mester-alárendelt képernyőjén hozzáadott jegyzeteknél az ügyintézői felületen.
id: Mengatur teks tubuh default untuk catatan ditambahkan dalam layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Imposta il corpo del testo predefinito per le note aggiunte nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia dell'interfaccia agenti.
pl: Ustawia domyślną treść notatki dodawanej do zgłoszenia na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o corpo do texto padrão para notas adicionadas na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Устанавливает текст сообщения по умолчанию при добавлении сообщения на экране MasterSlave заявки в интерфейсе агента.
sr: Одређује подразумевани садржај за напомене додате на на Главни/Зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 设置服务人员界面主从工单详情窗口添加备注的的默认正文文本。

source: Sets the default subject for notes added in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje defaultní subjekt poznámek v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Fija el asunto por defecto de las notas añadidas en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Beállítja az alapértelmezett tárgyat egy nagyított jegynek a jegy mester-alárendelt képernyőjén hozzáadott jegyzeteknél az ügyintézői felületen.
id: Mengatur Teks Tubuh bawaan untuk review Catatan ditambahkan hearts Tiket Layar Slave Dari Tiket Yang diperbesar di Antarmuka agen.
it: Imposta l'oggetto predefinito per le note aggiunte nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Ustawia domyślny temat dla notatek dodawanych do zgłoszenia na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o assunto padrão para notas adicionadas na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Устанавливает тему сообщения по умолчанию при добавлении сообщения на экране MasterSlave заявки в интерфейсе агента.
sr: Одређује подразумевани предмет за напомене додате на Главни/Зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 设置服务人员界面主从工单详情窗口添加备注的的默认主题。

source: Sets the responsible agent of the ticket in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje zodpovědného agenta v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Fija el agente responsable de un ticket en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Beállítja a jegy felelős ügyintézőjét egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Set agen yang bertanggung jawab dari tiket di layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Imposta l'agente responsabile del ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Ustawia odpowiedzialnego za zgłoszenie agenta na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o agente responsável do ticket na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Задает Ответственного за заявку на экране MasterSlave заявки в интерфейсе агента.
sr: Одређује одговорног оператера за тикет на екрану главни/зависни детаљног приказа тикета у интерфејсу оператера.
zh_cn: 设置服务人员界面主从工单详情窗口工单的负责人。

source: Sets the service in the ticket MasterSlave screen of a zoomed ticket in the agent interface (Ticket::Service needs to be activated).
cs: Určuje servis v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta. (Musí být aktivován Ticket::Service.)
es_mx: Fija el servicio de un ticket en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente (Ticket::Service require ser activado).
hu: Beállítja a szolgáltatást egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen (a Ticket::Service lehetőségnek aktiválva kell lennie).
id: Set layanan dalam tiket Guru layar Slave dari tiket yang diperbesar di antarmuka agen (Ticket::Service needs to be activated).
it: Imposta il servizio nella schermata del ticket MasterSlave di un ticket ingrandito nell'interfaccia agenti (Ticket :: Il servizio deve essere attivato).
pl: Ustawia usługę w zgłoszeniu na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta (Ticket::Service musi być aktywowane).
pt_br: Define o serviço na tela MasterSlave de um ticket detalhado na interface de agente (Ticket::Service precisa ser ativado).
ru: Задает сервис для заявки на экране MasterSlave заявки в интерфейсе агента. (Параметр Ticket::Service должен быть включен).
sr: Одређује сервис на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера (Ticket::Service мора бити активиран).
zh_cn: 设置服务人员界面主从工单详情窗口工单的服务（需要激活工单::服务）。

source: Sets the ticket owner in the ticket MasterSlave screen of a zoomed ticket in the agent interface.
cs: Určuje vlastníka tiketu v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta.
es_mx: Fija el dueño de un ticket en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente.
hu: Beállítja a jegy tulajdonosát egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen.
id: Menetapkan pemilik tiket di layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen.
it: Imposta il proprietario del ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti.
pl: Ustawia właściciela zgłoszenia na ekranie Nadrzędny/Podrzędny w oknie szczegółów zgłoszenia interfejsu agenta.
pt_br: Define o proprietário do ticket na tela MasterSlave de ticket de um ticket detalhado na interface de agente.
ru: Задает Владельца заявки на экране MasterSlave заявки в интерфейсе агента.
sr: Одређује власника тикета на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера.
zh_cn: 设置服务人员界面主从工单详情窗口工单的所有者。

source: Sets the ticket type in the ticket MasterSlave screen of a zoomed ticket in the agent interface (Ticket::Type needs to be activated).
cs: Určuje typ tiketu v zobrazení Nadřízený / Podřízený v detailu tiketu v rozhraní agenta. (Musí být aktivován Ticket::Type.)
es_mx: Fija el tipo de ticket en la pantalla Maestro-Esclavo en la vista detallada de dicho ticket en la interfaz del agente (Ticket::Type require ser activado).
hu: Beállítja a jegy típusát egy nagyított jegynek a jegy mester-alárendelt képernyőjén az ügyintézői felületen (a Ticket::Type lehetőségnek aktiválva kell lennie).
id: Menetapkan jenis tiket di layar tiket Master Slave dari tiket yang diperbesar di antarmuka agen (Ticket::Type needs to be activated).
it: Imposta il tipo di ticket nella schermata MasterSlave del ticket di un ticket ingrandito nell'interfaccia agenti (Ticket::Type deve essere attivato).
pl: Ustawia typ zgłoszenia na ekranie Nadrzędny/Podrzędny, wywołanym z przybliżonego widoku zgłoszenia w interfejsie agent (Ticket::Type musi być aktywowany).
pt_br: Define o tipo do ticket na tela MasterSlave de ticket de um ticket detalhado na interface de agente (Ticket::Type precisa ser ativado).
ru: Задает тип заявки на экране MasterSlave заявки в интерфейсе агента. (Параметр Ticket::Service должен быть включен).
sr: Одређује тип тикета на главни/зависни екрану детаљног приказа тикета у интерфејсу оператера (Ticket::Type мора бити активиран).
zh_cn: 设置服务人员界面主从工单详情窗口设置工单的类型（需要激活工单::类型）。

source: Shows a link in the menu to change the MasterSlave status of a ticket in the ticket zoom view of the agent interface.
cs: Zobrazuje link v menu, který slouží ke změně statusu tiketu v nadřízený / podřízený, v detailu tiketu v rozhraní agenta.
es_mx: Muestra un enlace en el menú para cambiar el estatus Maestro-Esclavo de un ticket, en la vista detallada de dicho ticket de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy jegy mester-alárendelt állapotának megváltoztatásához az ügyintézői felület jegynagyítás nézetében.
id: Menunjukkan link dalam menu untuk mengubah status Master slave dari tiket dalam tampilan zoom tiket dari antarmuka agen.
it: Mostra un collegamento nel menu per modificare lo stato MasterSlave di un ticket nella vista zoom ticket nell'interfaccia agenti.
pl: Na ekranie przybliżonego widoku zgłoszenia w interfejsie agenta, pokazuje link w menu do zmiany stanu Nadrzędny/Podrzędny.
pt_br: Exibe um link no menu para alterar o estado MasterSlave de um ticket na tela de detalhe de ticket da interface de agente.
ru: Задает ссылку в меню для изменения MasterSlave статуса на экране просмотра заявки в интерфейсе агента.
sr: У менију приказује везу за измену главни/зависни статуса тикета на детаљном приказу тикета у интерфејсу оператера.
zh_cn: 在服务人员界面工单详情视图中，为修改主从工单状态菜单显示一个链接。
