Repository: LigeroSmart/ligerosmart
Catalog: i18n/Survey/Survey.*.po
Languages: bg, fr, gl, hu, id, it, mk, pl, pt_br, ru, sr, sw, th_th, uk

source: Frontend module registration for survey stats in the agent interface.
bg: Регистрация на модул Frontend за статистически данни в интерфейса на агента.
gl: Rexistro módulo frontend para estatísticas de enquisa na interface de axente.
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő kérdőív statisztikákhoz.
id: Pendaftaran modul frontend untuk stats survey di antarmuka agen
it: Registrazione del modulo frontend per le statistiche del sondaggio nell'interfaccia agenti.
mk: Регистрација на модул за анкетни записи во интерфејсот на агентот.
pl: Moduł frontend rejestrujący statystykę ankiet w panelu agenta.
pt_br: Registro de módulo de interface para estatística de pesquisa na interface de atendente.
ru: Frontend module registration для модуля отчетности об опросе в интерфейса агента.
sr: Регистрација "Frontend" модула за статистику анкете у интерфејсу оператера.
sw: Moduli ya Frontend ya kusajili takwimu za utafiti katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับสถิติของแบบสอบถามในอินเตอร์เฟซของเอเย่นต์
uk: Frontend модуль реєстрації, що додає статистику опитування в інтерфейс агента

source: Frontend module registration for survey zoom in the agent interface.
bg: Регистрация на Frontend модул за наблюдение увеличение в интерфейса на агента.
gl: Rexistro módulo frontend para zoom de enquisa na interface de axente.
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő kérdőív nagyításához.
id: Pendaftaran modul frontend untuk zoom survey di antarmuka agen
it: Modulo di registrazione per il sondaggio nell'area Agente.
mk: Регистрација на модул за детално анкетирање во интерфејсот на агентот.
pl: Moduł frontend rejestrujący podgląd ankiet w panelu agenta.
pt_br: Registro de módulo de interface para detalhes de pesquisa na interface de atendente.
ru: Frontend module registration для подробного просмотра опроса в интерфейса агента.
sr: Регистрација "Frontend" модула за детаљни приказ анкете у интерфејсу оператера.
sw: Moduli ya Frontend ya kusajili utafiti kuza katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับการซูมแบบสอบถามในอินเตอร์เฟซของเอเย่นต์
uk: Frontend модуль реєстрації, що відкриває опитування в інтерфейс агента

source: Frontend module registration for the PublicSurvey object in the public Survey area.
bg: Регистрация на модул Frontend за обекта на общественото проучване в публичния район на проучването.
gl: Rexistro módulo frontend para obxecto EnquisaPublica na área Enquisa pública.
hu: Előtétprogram modul regisztráció a nyilvános kérdőív objektumhoz a nyilvános kérdőív területen.
id: Pendaftaran modul frontend untuk objek PublicSurvey di area survey.
it: Modulo di registrazione per il sondaggio nell'area di Sondaggi Pubblici.
mk: Регистрација на модул за PublicSurvey објектот во јавната Анкетна област.
pl: Moduł frontend rejestrujący obiekt PublicSurvey w obszarze publicznym ankiety.
pt_br: Registro de módulo de interface para o objeto PublicSurvey na área de pesquisa pública.
ru: Frontend module registration для объекта Публичного опроса в разделе публичных опросов.
sr: Регистрација "Frontend" модула за јавне анкетне објекте анкете у простору јавних анкета.
sw: Moduli ya Frontend ya kusajili kwa ajili ya UtafitiUmma katika eneo la utafiti wa umma.
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกค์แบบสอบถามทั่วไปในพื้นที่สำรวจสาธารณะ
uk: Frontend модуль реєстрації, що додає Публічне опитування в публічний інтерфейс

source: If this regex matches, no customer survey will be sent.
bg: Ако този регекс съвпада, няма да бъде изпратено проучване на клиентите.
fr: Si cette expression régulière est vérifiée, aucune enquête Client ne sera envoyée.
gl: Se a expresión regular coincide, non enviaráse enquisa ao cliente.
hu: Ha ez a reguláris kifejezés illeszkedik, akkor az ügyfélkérdőív nem kerül kiküldésre.
id: Jika regex ini cocok, maka tidak ada survey pelanggan yang akan di kirim.
it: Se questa sottostringa viene riconosciuta, il sondaggio non viene inviato.
mk: Ако овој израз се совпаѓа, анкета нема да биде испратена на клиентот.
pl: Gdy to wyrażenie regularne jest spełnione, nie zostanie wysłana żadna ankieta do klienta.
pt_br: Se esta regex for encontrada, nenhuma pesquisa será enviado para o cliente
ru: Если это регулярное выражение верно, опрос клиенту не посылается.
sr: Ако се овај израз поклапа, анкета неће бити послата кориснику.
sw: Kama hii regex inafanana, utafiti wa mteja hautatumwa.
th_th: ถ้าหาก regex ตรงกัน จะไม่มีการส่งแบบสอบถามให้ลูกค้า
uk: Якщо регулярний вираз визначає, жодне опитування клієнту не буде відправлено

source: Limit.
fr: Limite.
hu: Korlát.
it: Limite.
pt_br: Limite.
ru: Ограничение.
sr: Ограничење.
uk: Обмеження.

source: Parameters for the pages (in which the surveys are shown) of the small survey overview.
bg: Параметри на страниците (в които са показани проучванията) на общия преглед на изследването.
gl: Parámetros para as páxinas (nas cales as enquisas son mostradas) da vista xeral pequena da enquisa.
hu: Paraméterek a kis kérdőív áttekintő oldalaihoz (amelyekben a kérdőívek megjelennek).
id: Parameter untuk halaman (dimana survey tersebut di tampilkan) gambaran kecil survey.
it: Parametri per la visualizzazione "compatta".
mk: Параметри за страници (во кој се прикажуваат анкетите) на мала преглед на анкета.
pl: Parametry dla stron (na których pokazywane są ankiety) dla małego przeglądu ankiet.
pt_br: Parâmetros para as páginas (nas quais as pesquisas são mostradas) da visão geral de pesquisa pequena.
ru: Параметры страницы (на которой отображаются опросы) при обзоре опросов в small формате.
sr: Параметри страница (на којима су анкете видљиве) на малом приказу прегледа анкета.
sw: Parameta kwa ajili ya kurasa (ambazo ndani yake utafiti umeonyeshwa) za mapitio ya utafiti mdogo.
th_th: พารามิเตอร์สำหรับเพจ (ซึ่งจะแสดงแบบสอบถาม) ของภาพรวมแบบสอบถามขนาดเล็ก
uk: Параметри сторінки (в яких показуються опитування) в короткому представленні

source: Public Survey.
bg: Публично проучване.
fr: Enquête publique
gl: Enquisa pública.
hu: Nyilvános kérdőív.
id: Survey umum
it: Sondaggio pubblico.
mk: Јавна анкета.
pl: Ankieta publiczna.
pt_br: Pesquisa Pública
ru: Общедоступный опрос.
sr: Јавна анкета.
sw: Savei ya umma
th_th: แบบสอบถามสาธารณะ
uk: Публічне опитування

source: Results older than the configured amount of days will be deleted. Note: delete results done by the OTRS Daemon, prior activation of 'Task###SurveyRequestsDelete' setting.
hu: A beállított napok számánál régebbi eredmények törlésre kerülnek. Megjegyzés: az eredmények törlését az OTRS démon végzi el a „Task###SurveyRequestsDelete” beállítás aktiválása előtt.
it: I risultati più vecchi del numero di giorni configurato verranno eliminati. Nota: eliminare i risultati ottenuti dal demone OTRS, prima dell'attivazione dell'impostazione 'Task###SurveyRequestsDelete'.
pt_br: Resultados mais antigos que a quantidade configurada de dias serão excluídos. Nota: exclua resultados feitos pelo Daemon OTRS, ativação prévia da configuração 'Task###SurveyRequestsDelete'.
sr: Резултати старији од подешеног броја дана ће бити обрисани. Напомена: резултате брише OTRS системски сервис, по активацији подешавања 'Task###SurveyRequestsDelete'.
uk: Результати, старші ніж визначена кількість днів будуть видалені. Замітка: налаштовується OTRS Daemon Task###SurveyRequestsDelete

source: Shows a link in the menu to edit a survey in its zoom view of the agent interface.
bg: Показване на връзка в менюто, за да редактира проучване в неговия мащабен изглед на интерфейса на агента.
gl: Mostra un enlace no menu para editar unha enquisa na súa vista zoom da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben egy kérdőív szerkesztéséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk mengubah survey pada tampilan zoomnya di antar muka agen.
it: Mostra un collegamento nel menu per modificare un sondaggio nella sua vista zoom dell'interfaccia agenti.
mk: Прикажува линк во менито за уредување на анкети во деталниот поглед во интерфејсот на агентот.
pl: Pokazuje link w menu do edycji ankiety w jej przybliżonym widoku w interfejsie agenta.
pt_br: Exibe um link no menu para editar uma pesquisa em sua visão de detalhes na interface de atendente.
ru: Показывает пункт меню, позволяющий редактировать опрос при его подробном просмотре в интерфейсе агента.
sr: У менију приказује везу за уређивање анкете у детаљном приказу интерфејса оператера.
sw: Inaonyesha kiungo katika menyu ili kuhariri utafiti katika muonekano uliokuzwa wa kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อแก้ไขแบบสอบถามในมุมมองการซูมในอินเตอร์เฟซของเอเย่นต์
uk: Показує лінк в меню для редагування опитування в розширеному перегляді агента

source: Shows a link in the menu to edit survey questions in its zoom view of the agent interface.
bg: Показване на връзка в менюто, за да редактира въпроси от проучването в неговия изглед за увеличение на интерфейса на агента.
gl: Mostra un enlace no menu para editar preguntas de enquisa na súa vista zoom da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben a kérdőív kérdéseinek szerkesztéséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk mengubah pertanyaan survey pada tampilan zoomnya di antar muka agen.
it: Mostra un collegamento nel menu per modificare le domande del sondaggio nella sua vista zoom dell'interfaccia agenti.
mk: Прикажува во менито линкот за уредување на анкетни прашања во детален поглед во интерфејсот на агент.
pl: Pokazuje link w menu do edycji pytań ankiety w jej przybliżonym widoku w interfejsie agenta.
pt_br: Exibe um link no menu para editar questões de pesquisa em sua visão de detalhes na interface de atendente.
ru: Показывает пункт меню, позволяющий редактировать вопросы опроса при его подробном просмотре в интерфейсе агента.
sr: У менију приказује везу за уређивање анкетних питања у детаљном приказу интерфејса оператера.
sw: Inaonyesha kiungo katika menyu ili kuhariri maswali ya utafiti katika muonekano uliokuzwa wa kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อแก้ไขคำถามในแบบสอบถามในมุมมองการซูมในอินเตอร์เฟซของเอเย่นต์
uk: Показує лінк в меню для редагування запитань опитування в розширеному перегляді агента

source: Shows a link in the menu to go back in the survey zoom view of the agent interface.
bg: Показване на връзка в менюто, за да се върне в изгледа за увеличение на интерфейса на агента.
gl: Mostra un enlace no menu para voltar atrás na vista zoom de enquisa da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben az ügyintézői felület kérdőív nagyítási nézetébe való visszatéréshez.
id: Tampilkan tautan pada menu untuk kembali pada tampilan zoom survey di antar muka agen.
it: Mostra un collegamento nel menu per tornare indietro nella vista di zoom dell'indagine dell'interfaccia agenti.
mk: Прикажува во менито линкот за враќање во детален поглед во интерфејсот на агент.
pl: Pokazuje w menu link wstecz w widoku przybliżonym ankiety w interfejsie agenta.
pt_br: Exibe um link no menu para voltar da visão de detalhes de uma pesquisa na interface de atendente.
ru: Показывает пункт меню, позволяющий вернуться назад при просмотре опроса в интерфейсе агента.
sr: У менију приказује везу за повратак у детаљни приказ анкете у интерфејсу оператера.
sw: Inaonyesha kiungo katika menyu ili kurudi katika muonekano uliokuzwa wa kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อย้อนกลับในการซูมของอินเตอร์เฟซเอเย่นต์
uk: Показує лінк в меню для повернення в опитування в розширеному перегляді агента

source: Shows a link in the menu to zoom into the survey statistics details in its zoom view of the agent interface.
bg: Показване на връзка в менюто, за да приближи подробностите в статистическите данни за проучването в екрана за увеличение на интерфейса на агента.
gl: Mostra un enlace no menu para facer zoom nos detalles das estatísticas da enquisa na súa vista zoom da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben egy kérdőív statisztika részleteibe való nagyításhoz az ügyintézői felületen az elem nagyítási nézetében.
id: Tampilkan tautan pada menu untuk zoom ke rincian statistik survey pada tampilan zoomnya di antar muka agen.
it: Mostra un collegamento nel menu per ingrandire i dettagli delle statistiche dell'indagine nella sua vista di zoom dell'interfaccia agenti.
mk: Прикажува во менито линкот за детален приказ на статиситики во детален поглед во интерфејсот на агент
pl: Pokazuje link w menu do przybliżania szczegółów statystyk ankiety w jej widoku przybliżonym w interfejsie agenta
pt_br: Exibe um link no menu para detalhar as estatísticas da pesquisa em sua visão de detalhes na interface de atendente.
ru: Показывает пункт меню, позволяющий увидеть подробности отчета об опросе при его детальном просмотре в интерфейсе агента.
sr: У менију приказује везу за детаљни приказ статистике анкете у детаљном приказу на интерфејсу оператера.
sw: Inaonyesha kiungo katika menyu ili kukuza maelezo ya takwimu za utafiti katika muonekano uliokuzwa wa kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อซูฒไปที่รายละเอียดสถิติของแบบสอบถามในอินเตอร์เฟซของเอเย่นต์
uk: Показує лінк в меню для статистики опитування в розширеному перегляді агента

source: Stats Details
bg: Статистика/Детайли
fr: Détails Stats
gl: Detalles das estatísticas
hu: Statisztikák részletei
id: Rincian Status
it: Dettagli statistiche
mk: Детали од Статистиката
pl: Szczegóły statystyk
pt_br: Detalhes da estatística
ru: Подробности отчета
sr: Детаљи статистике
sw: Maelezo ya tafiti
th_th: เนื้อหาสถิติ
uk: Деталі статистики

source: Survey Add Module.
bg: Добавяне на модул.
hu: Kérdőív hozzáadás modul.
id: Modul menambah survey
it: Modulo di aggiunta dei sondaggi.
pl: Moduł dodawania ankiet.
pt_br: Módulo de adição de pesquisa.
ru: Модуль Добавления опроса.
sr: Модул за додавање анкете.
th_th: แบบสอบถามเพิ่มโมดูล
uk: Додати модуль опитування

source: Survey Edit Module.
bg: Редактиране на Модул.
fr: Module d'édition d'enquête.
gl: Módulo Editar Enquisa.
hu: Kérdőív szerkesztés modul.
id: Modul mengubah survey
it: Modulo di modifica dei sondaggi.
mk: Модул за Уредување на Анкета.
pl: Moduł edycji ankiet.
pt_br: Módulo de edição de pesquisa
ru: Модуль редактирования опроса.
sr: Модул за уређивање анкете.
sw: Moduli ya kuhariri savei.
th_th: แบบสอบถามแก้ไขโมดูล
uk: Подуль редагування опитування

source: Survey Overview "Small" Limit
bg: Преглед на изследването за "Малък" лимит
gl: Límite "Pequeno" Vista Xeral Enquisa
hu: Kérdőív áttekintő „kis” korlát
id: Gambaran batas "Kecil" survey
it: Limite per visualizzazione "compatta"
mk: Ограничување на Преглед на Анкета - "Малку"
pl: Limit "małego" przeglądu ankiet
pt_br: Limite da Visão Geral de Pesquisa "Pequena"
ru: Количество записей, отображаемых при просмотре опросов в "Small" формате
sr: Ограничење прегледа анкете - „мало”
sw: Mapitio ya savei kikomo "cha chini"
th_th: การจำกัดภาพรวมของแบบสอบถาม "ขนาดเล็ก"
uk: Ліміт перегляду опитувань Коротко

source: Survey Stats Module.
bg: Модул "Статистика на проучванията".
fr: Module statistique d'enquêtes.
gl: Módulo Estatísticas Enquisa.
hu: Kérdőív statisztikák modul.
id: Modul statistik survey
it: Modulo di statistiche dei sondaggi.
mk: Модул за Статистика на Анкета.
pl: Moduł statystyk ankiet.
pt_br: Módulo de Estatísticas de Pesquisa
ru: Модуль построения отчетов об опросах.
sr: Модул за статистику анкете.
sw: Moduli ya takwimu za savei.
th_th: การสำรวจสถิติโมดูล
uk: Статистика модулю опитування

source: Survey Zoom Module.
bg: Модул за увеличаване на наблюдението.
fr: Module de la vue détaillée d'enquêtes.
gl: Módulo Zoom Enquisa.
hu: Kérdőív nagyítás modul.
id: Modul zoom survey
it: Modulo di zoom per i sondaggi.
mk: Модул за Детален приказ на Анкета.
pl: Podgląd ankiety.
pt_br: Módulo de Detalhe de Pesquisa.
ru: Модуль подробного просмотра опросов.
sr: Модул за детаљни приказ анкете.
sw: Moduli ya kukuza savei
th_th: โมดูลซูมแบบสอบถาม
uk: Збільшити модуль опитування

source: Survey limit per page for Survey Overview "Small".
bg: Граница на изследването на страница за преглед на "Малки".
hu: Oldalankénti kérdőív korlát a „kis” kérdőív áttekintőnél.
it: Limite sondaggio per pagina per Panoramica sondaggio "Piccolo".
pl: Limit ilości ankiet w "małym" przeglądzie.
pt_br: Limite de pesquisa por página para Visão Geral da pesquisa "Pequeno".
sr: Ограничење анкете по страни за преглед малог формата.
uk: Ліміт опитувань на сторінку для перегляду в режимі Small

source: Surveys will not be sent to the configured email addresses.
bg: Проучванията няма да бъдат изпратени до конфигурираните имейл адреси.
fr: Les enquête ne seront pas envoyées aux adresses email configurées.
gl: Enquisas non serán enviadas aos enderezos de correo electrónico configurados.
hu: A kérdőívek nem kerülnek elküldésre a beállított e-mail címekre.
id: Survey tidak akan di kirim kepada alamat email yang telah di konfigurasi
it: I sondaggi non saranno inviati agli indirizzi email configurati.
mk: Анкети нема да биде испратени до конфигурирани е-пошти.
pl: Ankiety nie będą wysyłane na skonfigurowane adresy email.
pt_br: As pesquisas não será enviadas para os endereços de e-mail configurados.
ru: Опросы не будут отправляться на указанные почтовые адреса.
sr: Анкета неће бити послата на подешену имејл адресу.
sw: Savei hazitatumwa kwa barua pepe zilizowekwa.
th_th: จะไม่มีการส่งแบบสอบถามที่อีเมลที่ถูกกำหนดค่า
uk: Опитування не будуть надсилатись на вказані email

source: The identifier for a survey, e.g. Survey#, MySurvey#. The default is Survey#.
bg: Идентификаторът за проучване, напр. Проучване #, MySurvey #. По подразбиране е "Проучване #".
fr: L'identifiant pour une enquête. par ex. Survey#, MySurvey#. par défaut : Survey#.
gl: O identificador para unha enquisa, ex. Enquisa#, MiñaEnquisa#, Por defecto é Enquisa#.
hu: Egy kérdőív azonosítója, például Survey#, MySurvey#. Az alapértelmezett: Survey#.
id: Pengidentifikasi untuk survey, misalnya Survey#, MySurvey#. Secara defaultnya Survey#
it: Identificativo per il sondaggio, per esempio Sondaggio#, Inchiesta#. Il default Sondaggio#.
mk: Идентификатор за анкетата, на пример: Survey#, MySurvey#. Стандардно е Survey#.
pl: Identyfikacja dla ankiety, np. Survey#, MySurvey#. Domyślnie: Survey#.
pt_br: O identificador de uma pesquisa, ex. Pesquisa#, MinhaPesquisa#. O padrão é Pesquisa#.
ru: Обозначение для идентификации опроса, например, Опрос№, Survey#, MySurvey#. По умолчанию Survey#.
sr: Идентификатор за анкету, нпр. Survey#, MySurvey#. Подразумевано је Survey#.
sw: Kitambulisho cha utafiti, mf. Utafiti#, Utafiti wangu#. Chaguo-msingi ni Utafiti#.
th_th: ตัวบ่งชี้สำหรับแบบสอบถาม, ตัวอย่างเช่น แบบสอบถาม# แบบสอบถามของฉัน#. ค่าเริ่มต้นคือแบบสอบถาม#.
uk: Ідетифікатор опитування. По замовчуванню Опитування#

source: Ticket event module to send automatically survey email requests to customers if a ticket is closed.
bg: Модул за събитие на билети за автоматично изпращане на заявки за електронна поща до клиентите, ако билетът е затворен.
gl: Módulo evento ticket para enviar automaticamente peticións de enquisa de correo electrónico se un ticket é pechado.
hu: Jegy esemény modul automatikus kérdőív e-mail kérések küldéséhez az ügyfeleknek, ha egy jegy le van zárva.
id: Modul tiket peristiwa untuk secara otomatis mengirimkan permintaan email survey kepada pelanggan jika tiket telah ditutup.
it: Modulo evento ticket per inviare automaticamente richieste di e-mail di sondaggio ai clienti se un ticket viene chiuso.
mk: Модула на Тикет за автоматско праќање на анкетни e-mail барања до клиентите ако тикетот е затворен.
pl: Zdarzenie zgłoszenia wysyła automatycznie e-maila z prośbą o wypełnienie ankiety po zamknięciu zgłoszenia.
pt_br: Módulo de evento de chamado para enviar requisições de pesquisa via e-mail automaticamente para clientes se um chamado for fechado.
ru: Модуль управления событием для заявки, автоматически отправляющий письмо клиенту с опросом, при закрытии заявки.
sr: Модул догађаја на тикету за аутоматско слање имејла о истраживању корисницима ако је тикет затворен.
sw: Moduli ya tukio la tiketi kwa ajili ya kutuma barua pepe za maombi ya tafiti moja kwa moja kwa wateja kama tiketi imefungwa.
th_th: โมดูลตั๋วกิจกรรมที่จะส่งอีเมลแบบสอบถามของการร้องขออัตโนมัติให้ลูกค้าในกรณีที่ตั๋วถูกปิด
uk: Подія заявки, для автоматичної відправки опитування клієнту якщо заявка закрита

source: Trigger delete results (including vote data and requests).
hu: Törlési eredmények aktiválása (beleértve a szavazati adatokat és kéréseket).
it: Attiva i risultati dell'eliminazione (inclusi i dati e le richieste di voto).
pt_br: Acionar os resultados da exclusão ( incluindo dados de voto e solicitações)
sr: Окида брисање резултата (укључујући податке примљених гласова и послатих захтева).
uk: Тригери видалення результатів (включаючи оцінки і запити)

source: Trigger sending delayed survey requests.
bg: Trigger изпраща закъснели заявки за проучване.
hu: Késleltetett kérdőívkérések küldésének aktiválása.
id: Mulai pengiriman permintaan survey yang yang ditunda
it: Attiva l'invio di richieste di sondaggi ritardate.
pl: Wyzwalacz opóźnionej wysyłki próśb o wypełnienie ankiety.
pt_br: Disparar o envio de solicitações de pesquisa atrasadas.
ru: Триггер отправки задержанных запросов на опрос.
sr: Окидач одложеног слања захтева за анкету.
th_th: การกระตุ้นการส่งการร้องขอแบบสอบที่ล่าช้า
uk: Тригер відправки відкладених запитів опитування

source: Zoom into statistics details.
bg: Увеличете статистическите данни.
hu: Nagyítás a statisztikák részleteibe.
it: Ingrandisci i dettagli delle statistiche.
pl: Podgląd szczegółów statystyk.
pt_br: Zoom em detalhes de estatísticas.
sr: Улаз у детаљни приказ статистике.
uk: Перейти в деталі статистики

source: Radio
mk: Копче

source: YesNo
mk: ДаНе

source: Survey#
mk: Анкета#

source: When you finish to edit the survey questions just close this window.
mk: Кога ќе завршите со уредување на анкетни прашања само затвори го овој прозорец.

source: Go back
mk: Врати се назад

source: Max. shown Surveys per page
mk: Максимално покажување анкета по страници

source: Defines the amount in hours a ticket has to be closed to trigger the sending of a survey, ( 0 means send immediately after close ).
mk: Дефинира број на часови од затварање на тикетот за да се предизвика испраќање на анкетата, (0 значи испрати веднаш по затвори).

source: Edit Survey General Information
mk: Уреди ги општите информации за Анкета

source: Edit Survey Questions
mk: Уредување на анкетни прашања

source: Survey limit per page for Survey Overview "Small"
mk: Ограничување број на анкети по страници за прегчед "Мали"

source: Zoom Into Statistics Details
mk: Детален приказ на статистика
