Repository: LigeroSmart/ligerosmart
Catalog: i18n/Survey/Survey.*.po
Languages: bg, fr, gl, hu, id, it, mk, pl, pt_br, ru, sr, sw, th_th, uk

source: Add New Survey
bg: Довавяне на ново Проучване
fr: Ajouter un sondage
gl: Engadir unha enquisa nova
hu: Új kérdőív hozzáadása
id: Tambahkan survey baru
it: Aggiungi nuovo sondaggio
mk: Додади Новa Анкета
pl: Dodaj nową ankietę
pt_br: Adicionar Nova Pesquisa
ru: Добавить новый опрос
sr: Додај нову анкету
sw: Ongeza utafiti mpya
th_th: เพิ่มแบบสอบถาม
uk: Додати нове опитування

source: You have no permission for this survey!
bg: Нямате разрешение за това проучване!
hu: Nincs jogosultsága ehhez a kérdőívhez!
it: Non hai i permessi per questo Sondaggio!
pl: Nie masz uprawnień do tej ankiety!
pt_br: Você não tem permissão para esta pesquisa!
ru: У вас нет разрешения для этого опроса!
sr: Немате дозволу за ову анкету!
uk: Ви не маєте повноважень на це опитування

source: No SurveyID is given!
bg: Не е дадено ID на проучването!
hu: Nincs kérdőív-azonosító megadva!
it: Non è stato specificato un SurveyID!
pl: Nie podano identyfikatora ankiety SurveyID!
pt_br: Nenhum ID da Pesquisa informado!
sr: Није дат ИД Анкете!
uk: Не надано SurveyID!

source: Survey Edit
bg: Редактиране
fr: Modifier le sondage
gl: Editar enquisa
hu: Kérdőív szerkesztése
id: Ubah survey
it: Modifica Sondaggio
mk: Уреди ја анкетата
pl: Edycja ankiety
pt_br: Editar Pesquisa
ru: Редактировать опрос
sr: Уреди анкету
sw: Hariri utafiti
th_th: แก้ไขแบบสอบถาม
uk: Редагувати опитування

source: You have no permission for this survey or question!
bg: Нямате разрешение за това проучване или въпрос!
hu: Nincs jogosultsága ehhez a kérdőívhez vagy kérdéshez!
it: Non hai i permessi per questo sondaggio o domanda!
pl: Nie masz uprawnień do tej ankiety lub pytania!
pt_br: Você não tem permissão para esta pesquisa ou pergunta!
ru: У вас нет разрешения для этого опроса или вопроса!
sr: Немате дозволу за ову анкету или питање!
uk: Ви не маєте повноважень на це опитування чи запитання

source: You have no permission for this survey, question or answer!
bg: Нямате разрешение за това проучване, въпрос или отговор!
hu: Nincs jogosultsága ehhez a kérdőívhez, kérdéshez vagy válaszhoz!
it: Non hai i permessi per questo sondaggio, domanda o risposta!
pl: Nie masz uprawnień do tej ankiety, pytania lub odpowiedzi!
pt_br: Você não tem permissão para esta pesquisa, pergunta ou resposta!
ru: У вас нет разрешения для этого опроса, вопроса или ответа!
sr: Немате дозволу за ову анкету, питање или одговор!
uk: Ви не маєте повноважень на це опитування, запитання чи відповідь

source: Survey Edit Questions
bg: Редактиране на въпроси
fr: Modifier les questions du sondage
gl: Editar Preguntas da Enquisa
hu: Kérdőív kérdések szerkesztése
id: Ubah pertanyaan survey
it: Modifica le domande del sondaggio
mk: Уреди ги прашањата за анкетата
pl: Edycja pytań ankiety
pt_br: Editar Perguntas da Pesquisa
ru: Редактировать вопрос в опросе
sr: Уреди анкетна питања
sw: Hariri maswali ya utafiti
th_th: แบบสอบถามแก้ไขคำถาม
uk: Редагувати запитання опитування

source: Yes/No
bg: ДА/НЕ
fr: Oui/Non
gl: Si/Non
hu: Igen/Nem
id: Ya/Tidak
it: Sì/No
mk: Да/Не
pl: Tak/Nie
pt_br: Sim/Não
ru: Да/Нет
sr: Да/Не
sw: Ndio/Hapana
th_th: ใช่/ไม่ใช่
uk: Так/Ні

source: Radio (List)
bg: Радио (списък)
fr: Bouton Radio (Liste)
gl: Opción excluínte (lista)
hu: Választógomb (lista)
id: Radio (daftar)
it: Radio (elenco)
mk: Листа од копчиња
pl: Radio (Lista)
pt_br: Radio (Lista)
ru: Точки (Список)
sr: Дугме (Листа)
sw: Redio (Orodha)
th_th: เรดิโอ(รายชื่อ)
uk: Радіо (список)

source: Checkbox (List)
bg: Квадратче за отметка (списък)
fr: Case à cocher (Liste)
gl: Opción non excluínte (lista)
hu: Jelölőnégyzet (lista)
id: Kotak centang (daftar)
it: Casella di selezione (elenco)
mk: Обележувач (Листа)
pl: Pole wyboru (Lista)
pt_br: Checkbox (Lista)
ru: Галочки (Список)
sr: Поље за потврду (Листа)
sw: Cheki boksi (orodha)
th_th: กล่องตรวจสอบ (รายชื่อ)
uk: Прапорці (список)

source: Net Promoter Score
hu: Valós ügyféltámogatottsági érték
it: Punteggio promotore net
pt_br: Pontuação líquida
sr: Оцена промотера
uk: Показник оцінки

source: Question Type
bg: Въпрос тип
fr: Type de Question
gl: Tipo de pregunta
hu: Kérdés típusa
id: Tipe pertanyaan
it: Tipo di domanda
mk: Тип на прашање
pl: Typ pytania
pt_br: Tipo de questão
ru: Тип вопроса
sr: Тип питања
sw: Aina ya swali
th_th: ประเภทของคำถาม
uk: Тип запитання

source: Complete
bg: Пълен
fr: Terminé
gl: Completa
hu: Kész
id: Lengkap.
it: Sondaggi completi
mk: Комплетно
pl: Kompletne
pt_br: Completo
ru: Завершенный
sr: Комплетно
sw: Kamili
th_th: เสร็จ
uk: Завершено

source: Incomplete
bg: Непълен
fr: Incomplet
gl: Incompleta
hu: Befejezetlen
id: Tidak lengkap.
it: Sondaggi incompleti
mk: Некомплетно
pl: Niekompletne
pt_br: Incompleto
ru: Незавершенный
sr: Некомплетно
sw: Isiyo kamili
th_th: ไม่เสร็จ
uk: Не завершено

source: Question Edit
bg: Редактиране на въпрос
fr: Modifier la question
gl: Editar Pregunta
hu: Kérdés szerkesztése
id: Ubah pertanyaan
it: Modifica domanda
mk: Уреди ги прашањета
pl: Edycja pytań
pt_br: Edição de Pergunta
ru: Редактировать вопрос
sr: Уреди питање
sw: Hariri maswali
th_th: แก้ไขคำถาม
uk: Редагувати запитання

source: Answer Edit
bg: Редактиране
fr: Modifier la réponse
gl: Editar Resposta
hu: Válasz szerkesztése
id: Ubah jawaban
it: Modifica risposta
mk: Уреди ги одговорите
pl: Edycja odpowiedzi
pt_br: Edição de Resposta
ru: Редактировать ответ
sr: Уреди одговор
sw: Hariri majibu
th_th: แก้ไขคำตอบ
uk: Редагувати відповідь

source: Stats Overview
bg: Общ преглед на статистическите данни
fr: Vue d'ensemble des statistiques
gl: Vista xeral das estatísticas
hu: Statisztikák áttekintése
id: Gambaran status.
it: Risultati statistici
mk: Преглед на Статистика
pl: Statystyka
pt_br: Resumo de Estatísticas
ru: Обзор статистики
sr: Преглед статистике
sw: Mapitio ya takwimu
th_th: สถิติภาพรวม
uk: Перегляд статистики

source: You have no permission for this survey or stats detail!
bg: Нямате разрешение за това проучване или статистически подробности!
hu: Nincs jogosultsága ehhez a kérdőívhez vagy a statisztikák részleteihez!
it: Non hai i permessi per questo sondaggio o per i dettagli delle statistiche!
pl: Nie masz uprawnień do tej ankiety lub szczegółów statystyki!
pt_br: Você não tem permissão para esta pesquisa ou detalhes de estatísticas!
ru: У вас нет разрешения для этого опроса или статистики!
sr: Немате дозволу за ову анкету или детаље статистике!
uk: Ви не маєте повноважень на це опитування чи статистику

source: Stats Detail
bg: Подробности
fr: Détail Stats
gl: Detalle das estatísticas
hu: Statisztikák részlete
id: Rincian Status
it: Dettaglio statistiche
mk: Детаљ од Статистиката
pl: Szczegóły statystyki
pt_br: Detalhe da estatística
ru: Подробный отчет
sr: Детаљ статистике
sw: Maelezo ya tafiti
th_th: เนื้อหาสถิติ
uk: Деталі статистики

source: Can't set new status! No questions defined.
bg: Не може да се зададе ново състояние! Няма дефинирани въпроси.
fr: Impossible de mettre à jour ! aucune question n'est definie
gl: Non se pode establecer o novo status!Non hai preguntas definidas.
hu: Nem állítható be az új állapot! Nincsenek kérdések meghatározva.
id: Tidak dapat membuat status baru! Tidak ada pertanyaan yang di definisikan.
it: Impossibile impostare il nuovo stato! Nessuna domanda definita.
mk: Не може да постави нов статус! Нема дефинирани прашања.
pl: Nie można zmienić stanu! Brak zdefiniowanych pytań.
pt_br: Não é possível configurar o novo estado. Nenhuma questão definida.
ru: Нельзя задать новое состояние! Никакие вопросы не выделены.
sr: Не може се поставити нови статус! Нема дефинисаних питања.
sw: Sioni hali mpya! Hakuna maswali yaliyofafanuliwa.
th_th: ไม่สามารถตั้งค่าสถานภาพใหม่! ยังไม่ได้กำหนดคำถาม
uk: Не можливо встановити новий статус. Не визначені запитання

source: Can't set new status! Questions incomplete.
bg: Не може да се зададе ново състояние! Въпроси непълни.
hu: Nem állítható be új állapot! A kérdések nincsenek befejezve.
it: Impossibile impostare un nuovo stato! Domande incomplete.
pl: Nie można zmienić stanu! Pytanie niekompletne.
pt_br: Não é possível definir novo status! Perguntas incompletas.
ru: Невозможно задать новый статус! Вопросы не завершены.
sr: Не може се поставити нови статус! Питања су непотпуна.
uk: Не можливо оновити статус! Запитання не завершені

source: Status changed.
bg: Състоянието е промено.
fr: Le statut a été changé.
gl: Estado cambiado.
hu: Állapot módosítva.
id: Status diubah
it: Stato cambiato.
mk: Статусот е променет.
pl: Zmieniono stan.
pt_br: Estado alterado.
ru: Изменить состояние.
sr: Статус промењен.
sw: Hali imebadilika
th_th: สถานภาพเปลี่ยนแล้ว
uk: Статус змінився.

source: - No queue selected -
bg: - Не е избрана опашка -
fr: - Aucune file sélectionnée -
gl: - Non hai ningunha fila seleccionada -
hu: - Nincs várólista kijelölve -
id: - Tidak ada antrian yang dipilih -
it: - Nessuna coda selezionata -
mk: -Не е избран ред-
pl: - Nie wybrano kolejki -
pt_br: Nenhuma fila selecionada
ru: - Ни одной очереди не выбрано -
sr: - Није изабран ред -
sw: - Hakuna foleni iliyochaguliwa-
th_th: - ไม่มีคิวที่ถูกเลือก -
uk: - Не вибрано чергу -

source: - No ticket type selected -
bg: - Няма избран тип билет -
hu: - Nincs jegytípus kiválasztva -
it: - Nessuna tipologia di ticket selezionata -
pl: - Nie wybrano typu zgłoszenia -
pt_br: - Nenhum tipo de chamado selecionado -
ru: Не выбран тип заявки
sr: - Није изабран тип тикета -
uk: Не вибрано тип заявки

source: - No ticket service selected -
bg: - Няма избрана услуга за билети -
hu: - Nincs jegyszolgáltatás kiválasztva -
it: - Nessun servizio di ticket selezionato -
pl: - Nie wybrano zgłoszenia usług -
pt_br: - Nenhum serviço de chamado selecionado -
ru: Не выбран сервис заявки
sr: - Није изабран сервис тикета -
uk: Не вибрано сервіс заявки

source: - Change Status -
bg: - Промяна на състоянието -
fr: - Changer le statut -
gl: - Cambiar o estado -
hu: - Állapot módosítása -
id: - Mengubah Status -
it: - Cambia stato -
mk: - Промена на статусот -
pl: - Zmień stan -
pt_br: - Alterar Estado -
ru: - Изменить состояние -
sr: - Промени статус -
sw: - Badilisha Hali-
th_th: - เปลี่ยนสถานะ -
uk: - Змінити статус -

source: Master
fr: Maître
gl: Principal
hu: Mester
id: Induk
it: Primario
mk: Главен
pl: Nadrzędny
pt_br: Mestre
ru: Главный
sr: Главно
sw: Fuzu
th_th: มาสเตอร์
uk: Головний

source: Invalid
bg: Невалиден
fr: Non valide
gl: Incorrecto
hu: Érvénytelen
id: Tidak valid
it: Non valido
pl: Nieaktualne
pt_br: Inválido
ru: Недействительный
sr: Неважећи
sw: Isiyo halali
th_th: ไม่ถูกต้อง
uk: Недійсний

source: New Status
bg: Нов статус
fr: Nouveau Statut
gl: Novo estado
hu: Új állapot
id: Status baru
it: Nuovo stato
mk: Нов Статус
pl: Nowy stan
pt_br: Novo estado
ru: Новое состояние
sr: Нови статус
sw: Hali mpya
th_th: สถานะใหม่
uk: Новий статус

source: Survey Description
bg: Описание
fr: Description du sondage
gl: Descrición da enquisa
hu: Kérdőív leírása
id: Deskripsi survey.
it: Descrizione del sondaggio
mk: Опис на анкета
pl: Opis ankiety
pt_br: Descrição da Pesquisa
ru: Описание опроса
sr: Опис анкете
sw: Maelezo ya tafiti
th_th: คำอธิบายแบบสอบถาม
uk: Опис опитування

source: answered
bg: Отговорено
fr: Répondu
gl: respondida
hu: megválaszolt
id: Terjawab
it: risposta
mk: одговорено
pl: odpowiedziano
pt_br: Respondido
ru: ответили
sr: одговорено
sw: Yaliyojibiwa
th_th: ตอบแล้ว
uk: відповіли

source: not answered
bg: Не е отговорено
fr: Non répondu
gl: non respondida
hu: nem megválaszolt
id: Belum dijawab
it: non risposta
mk: не одговорено
pl: nie odpowiedziano
pt_br: Não respondido
ru: не ответили
sr: није одговорено
sw: Yasiyojibiwa
th_th: ยังไม่ตอบ
uk: не відповіли

source: Thank you for your feedback.
bg: Благодарим Ви за обратната връзка.
fr: Merci pour votre retour.
gl: Grazas pola súa opinión.
hu: Köszönjük a visszajelzését.
id: Terima kasih atas tanggapan anda.
it: Grazie per il tuo riscontro.
mk: Ви благодариме за вашиот одговор.
pl: Dziękujęmy za wypełnienie ankiety.
pt_br: Obrigado pela sua participação.
ru: Спасибо за Ваши ответы.
sr: Хвала на вашим одговорима.
sw: Asante kwa majibu yako.
th_th: ขอบคุณสำหรับความคิดเห็นของคุณ
uk: Дякуємо за Ваш відгук

source: The survey is finished.
bg: Проучването приключи.
fr: Le sondage est terminé.
gl: A enquisa está rematada.
hu: A kérdőív befejeződött.
id: Survey telah selesai.
it: Il sondaggio è terminato.
mk: Анкетата е завршена.
pl: Ankieta zakończona.
pt_br: A pesquisa está finalizada.
ru: Опрос завершен.
sr: Анкета је завршена.
sw: Utafiti umemalizika
th_th: แบบสอบถามเสร็จเรียบร้อยแล้ว
uk: Опитування завершене

source: Survey Message!
bg: Съобщение
hu: Kérdőív üzenet!
it: Messaggio dell'indagine!
pl: Wiadomość ankiety!
pt_br: Mensagem da Pesquisa!
sr: Порука анкете!
uk: Повідомлення опитування!

source: Module not enabled.
bg: Модулът не е активиран.
hu: A modul nincs engedélyezve.
it: Modulo non abilitato.
pl: Moduł nie włączony.
pt_br: Módulo não habilitado.
ru: Модуль не включен
sr: Модул није активиран.
uk: Модуль не дозволений

source: This functionality is not enabled, please contact your administrator.
bg: Тази функция не е активирана, моля, свържете се с Администратор.
hu: Ez a funkcionalitás nincs engedélyezve. Vegye fel a kapcsolatot a rendszergazdával.
it: Questa funzionalità non è abilitata, contattare l'amministratore.
pl: Ta funkcjonalność nie jest włączona. Proszę skontaktuj się z administratorem.
pt_br: Esta funcionalidade não está ativa, por favor contate seu administrador.
sr: Ова фунционалност није омогућена, молимо контактирајте вашег администратора.
uk: Цей функціонал не дозволений, будь ласка звяжіться з адміністратором

source: Survey Error!
bg: Грешка
hu: Kérdőív hiba!
it: Errore del sondaggio!
pl: Błąd ankiety!
pt_br: Erro na Pesquisa!
sr: Грешка у анкети!
uk: Помилка опитування

source: Invalid survey key.
bg: Невалиден ключ за проучване.
hu: Érvénytelen kérdőívkulcs.
it: Chiave sondaggio non valida.
pl: Nieprawidłowy klucz ankiety.
pt_br: Chave da pesquisa inválida.
ru: Неверный код опроса
sr: Неисправан кључ анкете.
uk: Не вірний ключ опитування

source: The inserted survey key is invalid, if you followed a link maybe this is obsolete or broken.
bg: Въведеният ключ е невалиден, ако сте проследили връзката, може би това е остаряло или невалидно.
hu: A beszúrt kérdőívkulcs érvénytelen. Ha egy hivatkozást követett, akkor az talán elavult vagy sérült lehet.
it: La chiave di sondaggio inserita non è valida, se hai seguito un link forse è obsoleto o rotto.
pl: Wprowadzony klucz ankiety jest nieprawidłowy. Jeśli trafiłeś tutaj przy pomocy linku, być może jest on nieaktualny lub nieprawidłowy.
pt_br: A chave da pesquisa inserida é inválida, se você acessou um link, talvez ele esteja obsoleto ou quebrado.
sr: Унети кључ анкете је неисправан, ако сте пратили везу можда је она неважећа или оштећена.
uk: Вкладений ключ опитування не вірний, або Ви перейшли за хибним чи пошкодженим посиланням

source: Survey Vote
bg: Проучване на гласуването
hu: Kérdőív szavazás
it: Voto del sondaggio
pl: Wynik ankiety
pt_br: Voto da Pesquisa
sr: Гласање у анкети
uk: Голосування опитування

source: Survey Vote Data
bg: Данни за гласуване в проучванията
hu: Kérdőív szavazás adatok
it: Data di voto del sondaggio
pl: Dane wynikowe ankiety
pt_br: Dados do voto da pesquisa
sr: Подаци о гласању у анкети
uk: Дані голосування по опитуванню

source: You have already answered the survey.
bg: Вие вече сте отговорили.
fr: Vous avez déjà répondu à cette Enquête
gl: Xa respondeu a esta enquisa.
hu: Már kitöltötte a kérdőívet.
id: Anda telah menjawab survey ini.
it: Hai già risposto al sondaggio.
mk: Веќе ја одговоривте анкетата.
pl: Już odpowiedziałeś na tę ankietę.
pt_br: Você já respondeu a pesquisa.
ru: Вы уже прошли опрос.
sr: Већ сте одговорили на анкету.
sw: Umekwishajibu tafiti
th_th: คุณได้ตอบแบบสอบถามนี้แล้ว
uk: Ви вже відповіли на всі запитання в опитуванні

source: Survey List
hu: Kérdőívlista
it: Lista dei sondaggi
pl: Lista ankiet
pt_br: Lista de enquetes
sr: Листа анкета
uk: Перелік опитувань

source: Do you really want to delete this question? ALL associated data will be LOST!
bg: Наистина ли искате да изтриете този въпрос? Всички свързани данни ще бъдат загубени!
fr: Etes vous sur de vouloir supprimer cette question ? Toutes les données associées seront perdues.
gl: Confirma que desexa eliminar esta pregunta. Hanse PERDER TODOS os datos asociados!
hu: Valóban törölni szeretné ezt a kérdést? MINDEN kapcsolódó adat el fog VESZNI!
id: Apakah anda yakin ingin menghapus pertanyaan ini? SEMUA data yang berhubungan akan HILANG!
it: Vuoi davvero eliminare questa domanda? TUTTI i dati associati saranno PERSI!
mk: Дали навистина сакате да го избришете ова прашање? Сите поврзани податоци ќе бидат ИЗГУБЕНИ!
pl: Czy na pewno chcesz usunąć to pytanie? Wszystkie związane dane będą USUNIĘTE!
pt_br: Você realmente deseja excluir essa questão? TODOS os dados associados serão PERDIDOS!
ru: ы действительно хотите удалить этот вопрос? ВСЕ связанные данные будут ПОТЕРЯНЫ!
sr: Да ли заиста желите да обришете ово питање? СВИ повезани подаци ће бити ИЗГУБЉЕНИ!
sw: Je unataka kufuta hili swali? Data zote zita POTEA!
th_th: คุณแน่ใจหรือไม่ที่จะลบคำถามนี้? ข้อมูลที่เกี่ยวข้องทั้งหมดจะหายไป!
uk: Ви дійсно хочете видалити це запитання? Всі повязані дані будуть ВТРАЧЕНІ

source: Do you really want to delete this answer?
bg: Наистина ли искате да изтриете този отговор?
fr: Etes vous sur de vouloir supprimer cette question ?
gl: Confirma que desexa eliminar esta pregunta?
hu: Valóban törölni szeretné ezt a választ?
id: Apakah anda yakin ingin menghapus jawaban ini?
it: Vuoi davvero eliminare questa risposta?
mk: Дали навистина сакате да го избришете овој одговор?
pl: Czy na pewno chcesz usunąć tę odpowiedź?
pt_br: Você realmente quer excluir essa resposta ?
ru: Вы действительно желаете удалить этот ответ?
sr: Да ли заиста желите да избришете овај одговор?
sw: Je unataka kufuta hili jibu?
th_th: คุณต้องการลบการตอบนี้หรือไม่?
uk: Ви дійсно хочете видалити це запитання?

source: A Survey Module.
bg: Модул за проучване.
fr: Un module d'Enquête
gl: Un módulo de enquisas.
hu: Egy kérdőív modul.
id: Sebuah modul survey
it: Un modulo per i sondaggi.
mk: Модул за Анкета
pl: Moduł ankiet.
pt_br: Um Módulo de Pesquisa.
ru: Модуль Опросы.
sr: Анкетни модул.
sw: Moduli ya utafiti
th_th: โมดูลแบบสอบถาม
uk: Модуль опитування

source: A module to edit survey questions.
bg: Модул за редактиране на въпроси от проучването.
fr: Un module pour modifier les questions d'un sondage.
gl: Un módulo para editar preguntas de enquisas.
hu: Egy modul a kérdőív kérdéseinek szerkesztéséhez.
id: Sebuah modul untuk mengubah jawaban survey
it: Un modulo per modificare le domande dei sondaggi.
mk: Модул за уредување на анкетни прашања
pl: Moduł do edycji pytań ankiet
pt_br: Um módulo para editar perguntas de pesquisa.
ru: Модуль для редактирования вопросов для опросов.
sr: Модул за уређивање анкетних питања.
sw: Moduli ya kuhariri maswali ya utafiti
th_th: โมดูลสำหรับแก้ไขคำถามแบบสอบถาม
uk: Модуль для редагування запитань опитування

source: All parameters for the Survey object in the agent interface.
bg: Всички параметри за обекта от изследването в интерфейса на агента.
fr: Tous les paramètres pour le sondage dans l'interface de l'agent.
gl: Tódolos parametros para ó obxeto Enquisa na interface de axente.
hu: Az összes paraméter a kérdőív objektumhoz az ügyintézői felületen.
id: Semua parameter untuk objek survey di antarmuka agen.
it: Tutti i parametri del sondaggio nell'interfaccia Agente.
mk: Сите параметри за објектот на Анкетата во интерфејсот на агентот.
pl: Wszystkie parametry dla ankiet w interfejsie agenta.
pt_br: Todos os parâmetros para a Pesquisa na interface do agente.
ru: Все параметры для объекта Опросы в интерфейсе агента.
sr: Сви параметри Објекта анкете у интерфејсу оператера.
sw: Parameta zote za vitu vya savei katika kiolesura cha wakala
th_th: พารามิเตอร์ทั้งหมดสำหรับออบเจกต์ของแบบสอบถามในอินเตอร์เฟซเอเย่นต์
uk: Всі параметри по опитуванню є в інтерфейсі агента

source: Amount of days after sending a survey mail in which no new survey requests are sent to the same customer. Selecting 0 will always send the survey mail.
bg: След няколко дни след изпращане на електронното писмо, в което не се изпращат нови заявки за проучване на същия клиент. Избирането на 0 винаги ще изпраща електронната поща.
fr: Nombre de jours après avoir envoyé un mail de sondage, pendant lequel aucun nouveau sondage ne sera renvoyé au même utilisateur. En choisissant 0 un mail de sondage sera envoyé à chaque fois.
gl: Cantidade de días despois de enviar unha enquisa de correo no que non se envían novas peticións de enquisa ao mesmo cliente. Seleccionando 0 enviará sempre o correo de enquisa.
hu: A napok száma egy olyan kérdőív levél kiküldése után, amelyben nincsenek új kérdőív kérések elküldve ugyanannak az ügyfélnek. A 0 választása mindig el fogja küldeni a kérdőív levelet.
id: Jumlah hari setelah mengirimkan surat survey dimana tidak ada pengiriman survey baru kepada pelanggan yang sama. Memilih 0 akan selalu mengirimkan surat survey.
it: Numero di giorni dopo l'invio di un songgio in cui non verranno inviate nuove richieste allo stesso cliente (0 invierà i sondaggi sempre).
mk: Количина на денови по праќање на анкетниот e-mail во кој не се пратени ниту една иста анкета на ист корисник. Со одбирање на 0 секогаш ќе бидат пратени анкетни e-mail-ови.
pl: Liczba dni po których nastąpi wysłanie żądania wypełnienia ankiety. Wprowadzenie "0" spowoduje wysłanie e-maila zawsze.
pt_br: Intervalo de dias após enviar um e-mail de pesquisa dentro do qual novas requisições de pesquisa não serão enviadas para o mesmo cliente. Selecionar 0 irá sempre enviar o e-mail de pesquisa.
ru: Количество дней, после отсылки писем с опросом, в течение которых никакие новые предложения об опросе не посылаются, одному и тому же клиенту. Выбор значения 0 указывает всегда посылать письмо с опросом.
sr: Број дана после слања имејла о анкети за које истом кориснику неће бити слани нови захтеви. Ако изаберете 0 имејл о анкети се увек шаље.
sw: Idadi ya siku baada ya kutuma barua pepe ya tafiti ambapo hakuna maombi mapya ya tafiti kutumwa kwa mteja huyo. Kuchagua 0 daima kutatuma barua pepe ya savei
th_th: จํานวนวันหลังจากส่งอีเมล์ในการสอบถามที่ไม่มีการร้องขอการสอบถามครั้งใหม่จะถูกส่งไปยังลูกค้ารายเดียวกัน เลือก 0 เพื่อส่งอีเมล์ในการสอบถามตลอด
uk: Кількість днів після надсилання опитування по яких немає відгуку тому самому клієнту (0-завжди надсилати)

source: Default body for the notification email to customers about new survey.
bg: По подразбиране на имейл за уведомяване на клиентите за ново проучване.
fr: Corps par défaut de la notification Client par mail à propos d'une nouvelle enquête.
gl: Corpo por defecto para o correo electrónico de notificación a clientes sobre nova enquisa.
hu: Az ügyfeleknek az új kérdőívvel kapcsolatban elküldött értesítő e-mail alapértelmezett törzse.
id: Isi default untuk email pemberitahuan tentang survey baru kepada pelanggan
it: Corpo del testo di default per la notifica via email al cliente riguardo un nuovo sondaggio.
mk: Стандардна содржина на е-пошта за известување на клиентите за новата анкета.
pl: Domyślna budowa informacji dl użytkownika odnośnie nowej ankiety.
pt_br: Corpo padrão para o e-mail de notificação de clientes sobre nova pesquisa.
ru: Задает текст письма в почтовом уведомлении, посылаемом клиентам, о новом опросе.
sr: Подразумевани садржај имејла обавештења о новој анкети за кориснике.
sw: Chaguo-msingi la kiini cha barua pepe ya taarifa kwa wateja kuhusu savei mpya.
th_th: ค่าเริ่มต้นของส่วนเนื้อเรื่องสำหรับการแจ้งเตือนอีเมล์เกี่ยวกับแบบสอบถามใหม่ถึงลูกค้า
uk: Тіло листа за замовчуванням для інформування по електронній пошті клієнтам про нове опитування
