Repository: LigeroSmart/ligerosmart
Catalog: i18n/Survey/Survey.*.po
Languages: bg, fr, gl, hu, id, it, mk, pl, pt_br, ru, sr, sw, th_th, uk

source: Create New Survey
bg: Създайте ново Проучване
fr: Créer un nouveau sondage
gl: Crear unha enquisa nova
hu: Új kérdőív létrehozása
id: Buat survey baru
it: Creazione nuovo sondaggio
mk: Креирај нова анкета
pl: Utwórz nową ankietę
pt_br: Criar Nova Pesquisa
ru: Создать новый опрос
sr: Направи нову анкету
sw: Tengeneza tafiti mpya
th_th: สร้างแบบสอบถามใหม่
uk: Створити нове опитування

source: Introduction
bg: Въведение
fr: Présentation
gl: Introdución
hu: Bevezetés
id: Pengantar
it: Introduzione
mk: Вовед
pl: Wprowadzenie
pt_br: Introdução
ru: Описание
sr: Увод
sw: Utangulizi
th_th: บทนำ
uk: Вступ

source: Survey Introduction
bg: Въведение в изследването
fr: Présentation du sondage
gl: Introdución á enquisa
hu: Kérdőív bevezetése
id: Keta pengantar survey.
it: Introduzione del sondaggio
mk: Вовед во анкета
pl: Wstęp ankiety
pt_br: Introdução da Pesquisa
ru: Знакомство с опросом
sr: Увод у анкету
sw: Utangulizi wa tafiti
th_th: คำนำแบบสอบถาม
uk: Вступ до опитування

source: Notification Body
bg: Уведомяване
fr: Corps de la notification
gl: Texto da notificación
hu: Értesítés törzse
id: Isi notifikasi
it: Corpo del sondaggio
mk: Известување за Содржина
pl: Treść powiadomienia
pt_br: Corpo da Notificação
ru: Тело уведомления
sr: Сарджај обавештења
sw: Kiini cha taarifa
th_th: การแจ้งเตือนส่วนเนื้อเรื่อง
uk: Тіло сповішення

source: Ticket Types
bg: Типове на билета
fr: Types de tickets
gl: Tipos de tícket
hu: Jegytípusok
id: Tipe-tipe tiket
it: Tipi ticket
pl: Typy zgłoszeń
pt_br: Tipos de Chamado
ru: Типы заявок
sr: Типови тикета
sw: Aina za tiketi
th_th: ประเภทของตั๋ว
uk: Типи заявок

source: Internal Description
bg: Вътрешно описание
fr: Description interne
gl: Descrición interna
hu: Belső leírás
id: Deskripsi internal
it: Descrizione ad uso interno
mk: Внатрешен Опис
pl: Wewnętrzny opis
pt_br: Descrição Interna
ru: Внутреннее описание
sr: Интерни опис
sw: Maelezo ya ndani
th_th: รายละเอียดภายใน
uk: Внутрішній опис

source: Customer conditions
hu: Ügyfél feltételek
it: Condizioni del cliente
pl: Warunki klienta
pt_br: Condições do cliente
sr: Услови клијента
uk: Умови клієнта

source: Please choose a Customer property to add a condition.
hu: Válasszon egy ügyféltulajdonságot egy feltételhez való hozzáadáshoz.
it: Scegli una proprietà del cliente per aggiungere una condizione.
pl: Wybierz właściwości klienta aby dodać warunek.
pt_br: Por favor, escolha uma propriedade do cliente para adicionar uma condição.
sr: Молимо изаберите атрибут клијента за додавање услова.
uk: Будь ласка виберіть коректно клієнта щоб додати умову

source: Public survey key
hu: Nyilvános kérdőívkulcs
it: Chiave per sondaggi pubblici
pl: Klucz ankiety publicznej
pt_br: Chave de pesquisa pública
sr: Јавни кључ анкете
uk: Публічний ключ опитування

source: Example survey
fr: Exemple de sondage
hu: Példa kérdőív
it: Esempio di sondaggio
pl: Przykładowa ankieta
pt_br: Exemplo de pesquisa
sr: Пример анкете
uk: Приклад опитування

source: Edit General Info
bg: Редактиране на основната информация
fr: Modifier les informations générales
gl: Editar a información xeral
hu: Általános információk szerkesztése
id: Ubah informasi umum
it: Modifica le informazioni generali
mk: Уреди ги Општите информации
pl: Edytuj informacje ogólne
pt_br: Editar Informações Gerais
ru: Редактировать общую информацию
sr: Уреди опште информације
sw: Hariri taarifa za ujumla
th_th: แก้ไขข้อมูลทั่วไป
uk: Редагувати загальну інформацію

source: Edit Questions
bg: Редактиране на въпроси
fr: Modifier les questions
gl: Editar as preguntas
hu: Kérdések szerkesztése
id: Ubah pertanyaan
it: Modifica le domande
mk: Уреди ги Прашања
pl: Edytuj pytania
pt_br: Editar Perguntas
ru: Редактировать вопросы
sr: Уреди питања
sw: Hariri maswali
th_th: แก้ไขคำถาม
uk: Редагувати запитання

source: You are here
bg: Вие сте тук
fr: Vous êtes ici
gl: Vostede está aquí
hu: Ön itt áll
id: Anda berada disini
it: Sei qui
pl: Jesteś tu
pt_br: Você esta aqui
ru: Вы здесь
sr: Ви сте овде
th_th: คุณอยู่ที่นี่
uk: Ви тут

source: Survey Questions
bg: Въпроси за проучването
fr: Questions du sondage
gl: Preguntas da enquisa
hu: Kérdőív kérdések
id: Pertanyaan survey
it: Voci del Sondaggio
mk: Прашања од Анкета
pl: Pytania ankiety
pt_br: Perguntas da Pesquisa
ru: Вопросы опроса
sr: Анкетна питања
sw: Maswali ya tafiti
th_th: คำถามแบบสอบถาม
uk: Запитання опитування

source: Add Question
bg: Добавяне на въпрос
fr: Ajouter des questions
gl: Engadir unha pregunta
hu: Kérdés hozzáadása
id: Tambah pertanyaan.
it: Aggiungi domanda
mk: Додади прашање
pl: Dodaj pytanie
pt_br: Adicionar Pergunta
ru: Добавть вопрос
sr: Додај питање
sw: Ongeza swali
th_th: เพิ่มคำถาม
uk: Додати запитання

source: Type the question
bg: Въведете въпроса
fr: Écrivez la question
gl: Escriba a pregunta
hu: Gépelje be a kérdést
id: Ketik pertanyaannya.
it: Inserisci la domanda
mk: Внесете го прашањето
pl: Wprowadź pytanie
pt_br: Escreva a pergunta
ru: Вопрос и тип вопроса
sr: Унеси питање
sw: Chapa swali
th_th: ประเภทคำถาม
uk: Тип запитання

source: Answer required
bg: Необходим е отговор
fr: Réponse requise
gl: Requírese unha resposta
hu: Válasz kötelező
id: Jawaban dibutuhkan.
it: Risposta richiesta
mk: Потребни одговори
pl: Wymagana odpowiedź
pt_br: Resposta requerida
ru: Требуются ответы
sr: Обавезан одговор
sw: Jibu linahitajika
th_th: ต้องการคำตอบ
uk: Необхідна відповідь

source: No questions saved for this survey.
bg: Няма записани въпроси за това проучване.
fr: Aucune question sauvegardée pour cette enquête
gl: Non hai preguntas gardadas para esta enquisa.
hu: Nincsenek kérdések elmentve ehhez a kérdőívhez.
id: Tidak ada pertanyaan yang di simpan untuk survey ini.
it: Non ci sono voci per questo sondaggio.
mk: Нема зачувани прашања за оваа анкета.
pl: Brak pytań zapisanych w tej ankiecie.
pt_br: Nenhuma questão salva para esta pesquisa.
ru: Сохраненых вопросов нет.
sr: За ову анкету нису сачувана питања.
sw: Hakuna maswali yaliyo hifadhiwa kwa hii tafiti
th_th: ไม่มีคำถามบันทึกในแบบสอบถามนี้
uk: Немає збережених запитань для цього опитування

source: Question
bg: Въпрос
gl: Pregunta
hu: Kérdés
id: Pertanyaan
it: Domanda
mk: Прашање
pl: Pytanie
pt_br: Pergunta
ru: Вопрос
sr: Питање
sw: Swali
th_th: คำถาม
uk: Запитання

source: Answer Required
bg: Необходим е отговор
fr: Réponse requise
gl: Requírese unha resposta
hu: Válasz kötelező
id: Jawaban dibutuhkan
it: Risposta richiesta
mk: Задолжителен Одговор
pl: Wymagana odpowiedź
pt_br: Resposta Requerida
ru: Требуются Ответы
sr: Обавезан одговор
sw: Jibu linahitajika
th_th: ต้องการคำตอบ
uk: Необхідна відповідь

source: When you finish to edit the survey questions just close this screen.
bg: Когато приключите с редактирането на въпросите от изследването, просто затворете този екран.
fr: Après avoir terminé l'édition du sondage, fermez cette fenêtre.
hu: Amikor befejezte a kérdőív kérdéseinek szerkesztését, akkor egyszerűen zárja be ezt a képernyőt.
id: Ketika anda selesai mengubah pertanyaan survey ini, silahkan tutup tampilan ini.
it: Quando completi la modifica delle domande del sondaggio, basta chiudere questa schermata.
pl: Kiedy zakończysz edycję pytań ankiety po prostu zamknij to okno.
pt_br: Quando você terminar de editar as questões da pesquisa, apenas feche a tela.
ru: По окончании редактирования вопросов опроса просто закройте этот экран.
sr: Када завршите са уређивањем анкетних питања само затворите овај прозор.
th_th: เมื่อคุณการแก้ไขคำถามในแบบสอบถามเสร็จสิ้นแล้วเพียงแค่ปิดหน้าจอนี้
uk: Слід закрити це вікно після завершення опитування

source: Close this window
fr: Fermer cette fenêtre
hu: Ablak bezárása
it: Chiudi questa finestra
pl: Zamknij to okno
pt_br: Fechar esta janela
ru: Закрыть это окно
sr: Затвори овај прозор
uk: Закрити це вікно

source: Edit Question
bg: Редактиране на въпроса
fr: Modifier la question
gl: Editar pregunta
hu: Kérdés szerkesztése
id: Ubah pertanyaan
it: Modifica domanda
mk: Уреди ги Прашањета
pl: Edytuj pytanie
pt_br: Editar Pergunta
ru: Редактировать вопрос
sr: Уреди питање
sw: Hariri swali
th_th: แก้ไขคำถาม
uk: Редагувати запитання

source: go back to questions
bg: Върнете се към въпросите
fr: Retour aux questions
gl: retornar ás preguntas
hu: vissza a kérdésekhez
id: Kembali ke pertanyaan.
it: Ritorna alle domande
mk: врати ме на прашања
pl: powrót do pytań
pt_br: voltar às perguntas
ru: назад к вопросам
sr: назад на питања
sw: rudi kwenye maswali
th_th: กลับไปที่คำถาม
uk: повернутись до запитань

source: Question:
bg: Въпрос :
hu: Kérdés:
id: Pertanyaan:
it: Domanda:
pl: Pytanie:
pt_br: Questão:
ru: Вопрос:
sr: Питање:
th_th: คำถาม:
uk: Запитання

source: Possible Answers For
bg: Възможни отговори за
fr: Réponses possibles pour
gl: Respostas posíbeis a
hu: Lehetséges válaszok a következőhöz
id: Jawaban yang memungkinkan untuk
it: Possibili risposte
mk: Можни одговори за
pl: Możliwe odpowiedzi do
pt_br: Possíveis Respostas Para
ru: Возможные ответы для
sr: Могући одговори за
sw: Majibu yawezekana kwa
th_th: คำตอบที่เป็นไปได้
uk: Можливі відповіді

source: Add Answer
bg: Добавяне на Отговор
fr: Ajouter une réponse
gl: Engadir unha resposta
hu: Válasz hozzáadása
id: Tambah jawaban
it: Aggiungi risposta
mk: Додади Одговор
pl: Dodaj odpowiedź
pt_br: Adicionar Resposta
ru: Добавить ответ
sr: Додај одговор
sw: Ongeza jibu
th_th: เพิ่มคำตอบ
uk: Додати відповідь

source: No answers saved for this question.
bg: Няма отговори за този въпрос.
fr: Aucune réponse n'a été trouvée pour cette question.
gl: Non hai respostas gardadas para esta pregunta.
hu: Nincsenek válaszok elmentve ehhez a kérdéshez.
id: Tidak ada jawaban yang di simpan untuk pertanyaan ini
it: Nessuna risposta salvata per questa domanda.
mk: За ова прашање не е зачуван одговор.
pl: Brak zapisanych odpowiedzi na to pytanie.
pt_br: Não há respostas salvas para esta questão
ru: Не заданы варианты ответов для этого вопроса.
sr: За ово питање нису сачувани одговори.
sw: Hakuna majibu yaliyohifadhiwa kwa hili swali
th_th: ไม่มีคำตอบบันทึกในคำถามนี้
uk: Немає збережених відповідей до цього запитання

source: This doesn't have several answers, a textarea will be displayed.
bg: Няма няколко отговора, и ще се покаже текста.
fr: il n'y a pas de réponses possible, une zone de texte sera affiché.
gl: Isto non ten varias respostas; móstrase un cadro para escribir texto.
hu: Ennek nincs több válasza, egy szövegdoboz lesz megjelenítve.
id: Tidak memiliki beberapa jawaban, bidangteks akan di tampilkan.
it: Non sono previste risposte multiple, il destinatario inserisce del testo libero.
mk: Ова нема повеќе одговори, полето за текст ќе биде прикажан.
pl: Nie posiada wielu odpowiedzi, będzie wyświetlane pole tekstowe.
pt_br: Esta pergunta não possui várias respostas, uma área de texto será mostrada
ru: Этот вопрос не предусматривает несколько ответов, будет показано текстовое/textarea поле.
sr: Ово нема више одговора, простор за текст ће бити приказан.
sw: Hili halina majibu mengi, sehemu ya nakala itaonyeshwa.
th_th: มีบางคำถามที่ยังไม่ตอบ textarea จะปรากฏ
uk: Це запитання не містить варіантів відповіді, буде показане текстове поле

source: Edit Answer
bg: Редактиране на отговор
fr: Modifier la réponse
gl: Editar a resposta
hu: Válasz szerkesztése
id: ubah jawaban
it: Modifica risposta
mk: Уреди го Одговорот
pl: Edytuj odpowiedź
pt_br: Editar Resposta
ru: Редактировать ответ
sr: Уреди одговор
sw: Hariri jibu
th_th: แก้ไขคำตอบ
uk: Редагувати відповідь

source: go back to edit question
bg: Върнете се, за да редактирате въпроса
fr: Retour à la modification des questions
gl: retornar á edición da pregunta
hu: vissza a kérdés szerkesztéséhez
id: Kembali ke ubah pertanyaan
it: Ritorna a modificare le domande
mk: врати се на уредување на прашања
pl: powrót do edycji pytania
pt_br: voltar para editar pergunta
ru: назад к редактированию вопроса
sr: назад на уређивање питања
sw: Rudi nyuma kuhariri swali
th_th: กลับไปที่แก้ไขคำถาม
uk: повернутись до редагування запитання

source: Answer:
bg: Отговор
fr: Réponse :
hu: Válasz:
id: Jawaban:
it: Risposta:
pl: Odpowiedz:
pt_br: Resposta:
ru: Ответ:
sr: Одговор:
th_th: คำตอบ:
uk: Відповідь

source: Survey overview options
fr: Vue d'ensemble des options de sondage
hu: Kérdőív áttekintő lehetőségek
it: Opzioni di panoramica del sondaggio
pl: Opcje przeglądu ankiety
pt_br: Opções de visão geral da pesquisa
sr: Подешавања прегледа анкете
uk: Опція перегляду опитування

source: Searches in the attributes Number, Title, Introduction, Description, NotificationSender, NotificationSubject and NotificationBody, overriding other attributes with the same name.
hu: A szám, cím, bevezetés, leírás, értesítés küldője, értesítés tárgya és értesítés törzse attribútumokban keres, felülbírálva az ugyanilyen nevű egyéb attribútumokat.
it: Ricerca negli attributi Numero, Titolo, Introduzione, Descrizione, NotificationSender, NotificationSubject e NotificationBody, sovrascrivendo altri attributi con lo stesso nome.
pt_br: Buscas nos atributos Número, Título, Introdução, Descrição, Enviador de Notificação, Assunto de Notificação e Corpo de Notificação, sobrescrevendo atributos de mesmo nome.
sr: Претраге у атрибутима Number, Title, Introduction, Description, NotificationSender, NotificationSubject и NotificationBody, редефиниу друге атрибуте са истим именом.
uk: Пошук по атрибутах (різні)

source: Survey Create Time
hu: Kérdőív létrehozási ideje
it: Sondaggio Creare Tempo
pl: Czas utworzenia ankiety
pt_br: Hora de Criação da Pesquisa
sr: Време креирања анкете
uk: Час створення опитування

source: No restriction
fr: Pas de restrictions
hu: Nincs megkötés
it: Nessuna restrizione
pl: Bez ograniczeń
pt_br: Sem restrições
sr: Без ограничења
uk: Без обмеження

source: Only surveys created between
hu: Csak ezek között létrehozott kérdőívek
it: Solo sondaggi creati tra
pl: Tylko ankiety utworzone między
pt_br: Apenas pesquisas criadas entre
sr: Само анкете креиране између
uk: Тільки опитування створені між

source: Max. shown surveys per page
bg: Макс. показани проучвания на страницата
fr: Sondages maximum par page
hu: Oldalanként megjelenített legtöbb kérdőív
id: Jumlah maksimal survey yang di tampilkan per halaman.
it: Numero massimo di sondaggi per pagina
pl: Maks. liczba wyświetlanych ankiet na stronę
pt_br: Qtd. máx. de pesquisas exibidas por página
ru: Макс. кол-во опросов на страницу
sr: Максимум приказаних анкета по страни
th_th: จำนวนสูงสุดที่จะแสดงแบบสอบถามในแต่ละหน้า
uk: Максимальна кількість опитувань на сторінку

source: Notification Sender
bg: Изпращач
fr: Expéditeur de la notification
gl: Remitente da notificación
hu: Értesítés küldője
id: Pengirim notifikasi.
it: Mittente del sondaggio
mk: Испрати известување
pl: Nadawca powiadomienia
pt_br: Remetente da Notificação
ru: Отправитель уведомления
sr: Пошиљаоц обавештења
sw: Mtumaji taarifa
th_th: การแจ้งเตือนผู้ส่ง
uk: Відправник інформувань

source: Notification Subject
bg: Уведомление
fr: Sujet de la notification
gl: Asunto da notificación
hu: Értesítés tárgya
id: Subjek notifikasi
it: Oggetto del sondaggio
mk: Известување за Предмет
pl: Temat powiadomienia
pt_br: Assunto da Notificação
ru: Тема уведомления
sr: Предмет обавештења
sw: Somo la taafifa
th_th: การแจ้งเตือนเรื่อง
uk: Тема інформування

source: Changed By
bg: Променено от
fr: Modifié par
gl: Cambiado por
hu: Módosította
id: diubah oleh
it: Modificato da
mk: Променето од
pl: Zmienione przez
pt_br: Modificado por
ru: Изменивший
sr: Мењао
sw: Imebadilishwa na
th_th: เปลี่ยนแปลงโดย
uk: Змінений

source: Stats Overview of
bg: Преглед на Статистиката от
fr: Vue d'ensemble des statistiques de
gl: Vista xeral das estatísticas de
hu: A következő statisztikáinak áttekintése
id: Gambaran status dari
it: Riepilogo statistiche di
mk: Преглед на Статистика за
pl: Przegląd statystyki
pt_br: Resumo de Estatísticas de
ru: Подробности опроса
sr: Преглед статистике за
sw: Mapitio ya takwimu ya
th_th: สถิติภาพรวมของ
uk: Огляд статистики

source: Requests Table
bg: Таблица с исканията
fr: Tableau des demandes
gl: Táboa de solicitudes
hu: Kérések táblázat
id: Tabel permintaan.
it: Tabella delle richieste
mk: барањата за Табела
pl: Tabela żądań
pt_br: Tabela de Requisições
ru: Таблица ответов
sr: Табела захтева
sw: Jedwali la maombi
th_th: การร้องขอตาราง
uk: Таблиця запитів

source: Select all requests
fr: Sélectionner toutes les demandes
hu: Az összes kérés kijelölése
it: Seleziona tutte le richieste
pl: Zaznacz wszystkie żądania
pt_br: Selecionar todos os pedidos
sr: Изабери све захтеве
uk: Вибрати всі запити

source: Send Time
bg: Време за изпращане
fr: Temps de l'envoi
gl: Hora de envío
hu: Küldés ideje
id: Waktu pengiriman.
it: Data e Ora di invio
mk: Испрати Време
pl: Czas wysłania
pt_br: Hora de Envio
ru: Время отправки
sr: Време слања
sw: Muda wa kutuma
th_th: เวลาส่ง
uk: Час надсилання

source: Vote Time
bg: Време за гласуване
fr: Temps de vote
gl: Hora de votación
hu: Szavazás ideje
id: Waktu pemilihan.
it: Data e Ora di compilazione
mk: Време за гласање
pl: Czas głosowania
pt_br: Hora do Voto
ru: Время ответа
sr: Време гласања
sw: Muda wa kupiga kura
th_th: เวลาโหวต
uk: Час голосування

source: Select this request
fr: Sélectionner cette demande
hu: Ezen kérés kijelölése
it: Seleziona questa richiesta
pl: Zaznacz to żądanie
pt_br: Selecionar este pedido
sr: Изабери овај захтев
uk: Виберіть цей запит

source: See Details
bg: Детайли
fr: Voir les détails
gl: Ver os detalles
hu: Részletek megtekintése
id: Lihat rincian
it: Vedi i dettagli
mk: Види Детали
pl: Zobacz szczegóły
pt_br: Ver detalhes
ru: См. подробности
sr: Види детаље
sw: Ona maelezo
th_th: ดูเนื้อหา
uk: Переглянути деталі

source: Delete stats
hu: Statisztikák törlése
it: Elimina le statistiche
pl: Usuń statystyki
pt_br: Excluir estatísticas
sr: Обриши статистике
uk: Видалити статистику

source: Survey Stat Details
bg: Данни за състоянието на изследването
fr: Détail statistique sondage
gl: Detalles Estatísticos Enquisa
hu: Kérdőív statisztika részletek
id: Rincian status survey
it: Dettagli statistici sul Sondaggio
mk: Детали за статистика на Анкета
pl: Szczegóły statystyki
pt_br: Detalhes de Estatísticas da Pesquisa
ru: Подробности опроса
sr: Детаљи статистике анкете
sw: Maelezo ya takwimu za tafiti
th_th: เนื้อหาของสถิติแบบสอบถาม
uk: Деталі статистики опитуванння

source: go back to stats overview
bg: Върнете се към общия преглед на статистическите данни
fr: Retour à la vue d'ensemble des statistiques
gl: volte a vista xeral das estatísticas
hu: vissza a statisztikák áttekintőjéhez
id: Kembali ke gambaran status
it: Ritorna alle statistiche
mk: врати ме на преглед на статистика
pl: Wstecz do przeglądu statystyki
pt_br: voltar ao resumo de estatísticas
ru: назад
sr: иди назад на преглед статистике
sw: Rudi nyuma kwenye mapitio ya takwimu
th_th: กลับไปที่สถิติภาพรวม
uk: повернутись до перегляду статистики

source: Previous vote
hu: Előző szavazat
it: Voto precedente
pl: Poprzedni głos
pt_br: Voto anterior
sr: Претходни глас
uk: Попередня оцінка

source: Next vote
hu: Következő szavazat
it: Voto successivo
pl: Następny głos
pt_br: Próximo voto
sr: Следећи глас
uk: Наступна оцінка

source: Survey Information
bg: Информация за проучванията
fr: Information sondage
gl: Información da enquisa
hu: Kérdőív információk
id: Informasi survey
it: Informazioni sul sondaggio
mk: информации за анкета
pl: Informacje o ankiecie
pt_br: Informação da Pesquisa
ru: Информация по опросу
sr: Информације о анкети
sw: Taarifa za takwimu
th_th: ข้อมูลแบบสอบถาม
uk: Інформація опитування

source: Sent requests
bg: Изпратени искания
fr: Envoyé demande
gl: Enviar solicitudes
hu: Elküldött kérések
id: Permintaan yang telah dikirim
it: Sondaggi inviati
mk: Испратени барања
pl: Wysłane żądania
pt_br: Solicitações enviadas
ru: Отправленные запросы
sr: Послати захтеви
sw: Maombi yaliyotumwa
th_th: ส่งคำร้อง
uk: Надіслані запити

source: Received surveys
bg: Получени проучвания
fr: Sondage reçu
gl: Enquisas recibidas
hu: Beérkezett kérdőívek
id: Survey yang diterima
it: Sondaggi ricevuti
mk: Добиени анкети
pl: Otrzymane ankiety
pt_br: Solicitações recebidas
ru: Полученные опросы
sr: Примљене анкете
sw: Tafiti zilizopokelewa
th_th: ได้รับแบบสอบถามแล้ว
uk: Отримані опитування

source: Survey Details
bg: Данни за изследването
fr: Détails sondage
gl: Detalles da enquisa
hu: Kérdőív részletek
id: Rincian survey
it: Dettagli sul sondaggio
mk: Детали за анкета
pl: Szczegóły ankiety
pt_br: Detalhes da Pesquisa
ru: Информаия по опросу
sr: Детаљи анкете
sw: Maelezo ya tafiti
th_th: เนื้อหาของแบบสอบถาม
uk: Деталі опитування

source: Ticket Services
bg: Билетни услуги
fr: Service Ticket
gl: Servizos Ticket
hu: Jegyszolgáltatások
id: Layanan tiket
it: Servizi ticket
mk: Услуги за тикет
pl: Zgłoszenie Usług
pt_br: Serviço do chamado
ru: Сервисы заявок
sr: Услуге за тикет
sw: Huduma za tiketi
th_th: การบริการของตั๋ว
uk: Сервіси заявок

source: Survey Results Graph
bg: Графика на резултатите от изследването
fr: Graphique résultat sondage
gl: Gráfico Resultados Enquisa
hu: Kérdőív eredmények grafikonja
id: Grafik hasil survey
it: Grafici sul sondaggio
mk: Графикон за Резултатите од истражувањето
pl: Wykres wyników ankiety
pt_br: Gráficos de Resultados da Pesquisa
ru: Результаты опроса в графике
sr: Графикон резултата анкете
sw: Grafu ya matokeo ya tafiti
th_th: กราฟคำตอบของแบบสอบถาม
uk: Графік результатів опитування

source: No stat results.
bg: Няма статически резултати
fr: Pas de statistique sondage.
gl: No resultados estatística
hu: Nincsenek statisztika eredmények.
id: Tidak ada hasil stat
it: Non ci sono risultati da mostrare.
mk: Нема статистички резултати.
pl: Brak wyników ankiety.
pt_br: Sem resultados de estatísticas.
ru: Статистики нет.
sr: Нема статистике резултата.
sw: Hakuna matokeo ya takwimu
th_th: ไม่มีคำตอบของสถิติ
uk: Немає статистики

source: Survey
bg: Проучване
fr: Enquête
gl: Enquisa
hu: Kérdőív
it: Sondaggio
mk: Анкета
pl: Ankieta
pt_br: Pesquisa
ru: Опросы
sr: Анкета
sw: Tafiti
th_th: แบบสอบถาม
uk: Опитування

source: Please answer these questions
bg: Моля отговорете на следните въпроси
fr: Merci de répondre à ces questions
gl: Responda a estas preguntas, se fai o favor
hu: Válaszoljon ezekre a kérdésekre
id: Mohon jawab pertanyaan berikut.
it: Ti chiediamo, cortesemente, di rispondere a queste domande
mk: Ве молиме да одговорите на овие прашања
pl: Proszę odpowiedzieć na te pytania
pt_br: Por favor, responda estas questões
ru: Ответьте на эти вопросы:
sr: Молимо да одговорите на ова питања
sw: Tafadhali jibu haya maswali
th_th: โปรดตอบคำถามเหล่านี้
uk: Будь ласка, дайте відповідь на наступні запитання

source: Show my answers
bg: Мойте отговори
fr: Voir mes réponses
gl: Mostrar as miñas respostas
hu: Saját válaszaim megjelenítése
id: Tampilkan jawaban saya
it: Mostra le mie risposte
mk: Прикажи ги моите одговори
pl: Pokaż moje odpowiedzi
pt_br: Mostrar minhas respostas
ru: Показать мои ответы
sr: Покажи моје одговоре
sw: Onyesha majibu yangu
th_th: แสดงคำตอบของฉัน
uk: Показати мої відповіді

source: These are your answers
bg: Това са твойте отговори
fr: Voici vos réponses
gl: Estas son as súas respostas
hu: Ezek az Ön válaszai
id: Berikut ini adalah jawaban anda
it: Queste sono le tue risposte
mk: Овие се ваши одговори
pl: Oto Twoje odpowiedzi
pt_br: Estas são suas respostas
ru: Ваши ответы
sr: Ово су ваши одговори
sw: Haya ni majibu yako
th_th: นี่คือคำตอบของคุณ
uk: Ваші відповілі

source: Survey Title
bg: Заглавие
fr: Titre Enquête
gl: Título da enquisa
hu: Kérdőív címe
id: Judul survey
it: Titolo del sondaggio
mk: Насолoв на анкета
pl: Tytuł ankiety
pt_br: Título da Pesquisa
ru: Название опроса
sr: Наслов анкете
sw: Kichwa cha habari cha utafiti
th_th: หัวข้อแบบสอบถาม
uk: Заголовок опитування
