Repository: LigeroSmart/ligerosmart
Catalog: i18n/Survey/Survey.*.po
Languages: bg, fr, gl, hu, id, it, mk, pl, pt_br, ru, sr, sw, th_th, uk

source: Default sender for the notification email to customers about new survey.
bg: Стандартен подател на имейла за уведомяване на клиенти за ново проучване.
fr: Expéditeur par défaut pour la notification Client par mail à propos d'une nouvelle enquête.
gl: Remitente por defecto para o correo electrónico de notificación a clientes sobre nova enquisa.
hu: Az ügyfeleknek az új kérdőívvel kapcsolatban elküldött értesítő e-mail alapértelmezett küldője.
id: Pengirim default untuk email pemberitahuan tentang survey baru kepada pelanggan.
it: Mittente di default per la notifica via email al cliente riguardo un nuovo sondaggio.
mk: Стандарден испраќач на е-пошта за известување на клиентите за новата анкета.
pl: Domyślny nadawca informacji o nowej ankiecie.
pt_br: Remetente padrão para o e-mail de notificação de clientes sobre nova pesquisa.
ru: Отправитель по умолчанию для электронной почты в новом опросе.
sr: Подразумевани пошиљаоц имејла обавештења о новом истраживању за кориснике.
sw: Chaguo-msingi la mtumaji wa barua pepe ya taarifa kuhusu savei mpya.
th_th: ค่าเริ่มต้นของผู้ส่งสำหรับการแจ้งเตือนอีเมล์เกี่ยวกับแบบสอบถามใหม่ถึงลูกค้า
uk: Відправник по замовчуванню для інформування по електронній пошті клієнтам про нове опитування

source: Default subject for the notification email to customers about new survey.
bg: Стандартна тема за имейла за уведомяване на потребителите за ново проучване.
fr: Sujet par défaut pour la notification Client par mail à propos d'une nouvelle enquête.
gl: Tema por defecto para o correo electrónico de notificación a clientes sobre nova enquisa.
hu: Az ügyfeleknek az új kérdőívvel kapcsolatban elküldött értesítő e-mail alapértelmezett tárgya.
id: Subject default untuk email pemberitahuan tentang survey baru kepada pelanggan.
it: Oggetto di default per la notifica via email al cliente riguardo un nuovo sondaggio.
mk: Стандарден предмет на е-пошта за известување на клиентите за новата анкета.
pl: Domyślny temat informacji o nowej ankiete.
pt_br: Assunto padrão para o e-mail de notificação de clientes sobre nova pesquisa.
ru: Тема по умолчанию для электронной почты в новом опросе.
sr: Подразумевани предмет имејла обавештења о новој анкети за кориснике.
sw: Chaguo-msingi la somo la barua pepe ya taarifa kwa wateja kuhusu savei mpya.
th_th: ค่าเริ่มต้นของเนื้อหาสำหรับการแจ้งเตือนอีเมล์เกี่ยวกับแบบสอบถามใหม่ถึงลูกค้า
uk: Тема по замовчуванню для інформування по електронній пошті клієнтам про нове опитування

source: Defines an overview module to show the small view of a survey list.
bg: Модул за преглед, за да покаже изглед на списъка с проучванията.
fr: Définir un module d’aperçu où montrer la liste des sondages
gl: Define un módulo de vista xeral para mostrar a vista pequena dunha lista de enquisas.
hu: Egy áttekintő modult határoz meg egy kérdőívlista kis nézetének megjelenítéséhez.
id: Definisikan gambaran modul untuk menampilkan tampilan kecil daftar survey
it: Definisce il modulo per mostrare la visualizzazione compatta di una lista di sondaggi.
mk: Дефинирање на модул за преглед за да се прикаже мал поглед на анкетата листа.
pl: Defniuje moduł przeglądu wyświetlania list ankiet.
pt_br: Define o módulo de visão geral para exibir a visão pequena de uma lista de pesquisa.
ru: Задает модуль просмотра для отображения списка опросов в small формате.
sr: Дефинише модул прегледа за мали приказ листе анкета.
sw: Inafafanua mapitio ya moduli kuonyesha muonekano mdogo wa orodha ya savei.
th_th: กำหนดโมดูลภาพรวมที่จะแสดงมุมมองเล็ก ๆ ของรายชื่อแบบสอบถาม
uk: Визначає модуль перегляду, щоб показати короткий огляд списку з опитуваннями

source: Defines groups which have a permission to change survey status. Array is empty by default and agents from all groups can change survey status.
hu: Meghatározza azokat a csoportokat, amelyeknek jogosultsága van a kérdőív állapotának megváltoztatására. Alapértelmezetten a tömb üres, és az ügyintézők az összes csoportból megváltoztathatják a kérdőív állapotát.
it: Definisce i gruppi che dispongono dell'autorizzazione per modificare lo stato del sondaggio. La matrice è vuota per impostazione predefinita e gli agenti di tutti i gruppi possono modificare lo stato del sondaggio.
pl: Określa grupy, które mają dostęp do zmiany statusów ankiet. Tabela jest domyślnie pusta i agenci ze wszystkich grup mogą zmieniać statusy.
pt_br: Define grupos que têm permissão para alterar o status da pesquisa. A matriz está vazia por padrão e agentes de todos os grupos podem alterar o status da pesquisa.
sr: Одређује групе које имају дозволу да мењају статус анкете. Табела је подразумевано празна и оператери из свих група могу да мењају статус анкете.
uk: Визначає групи які мають повноваження змінити стан опитування. Масив по замовчуванню є пустий і агенти з усіх груп можуть змінити статус опитування

source: Defines if survey requests will be only send to real customers.
hu: Meghatározza, hogy a kérdőív kérések csak valódi ügyfeleknek legyenek kiküldve.
it: Definisce se le richieste di sondaggio verranno inviate solo a clienti reali.
pt_br: Define se as solicitações de pequisa serão enviadas apenas para clientes reais.
sr: Дефинише да ли ће захтеви за анкете бити послати само правим клијентима.
uk: Визначає чи запитання опитування повинні бути надіслані клієнтам

source: Defines maximum amount of surveys that get sent to a customer per 30 days. ( 0 means no maximum, all survey requests will be sent).
bg: Максималния брой проучвания, които се изпращат на клиенти на всеки 30 дни. (0 - означава не максимум, всички заявки за проучване ще бъдат изпратени).
fr: Défini le nombre maximum d'enquêtes qui seront envoyées a un Client par période de 30 jours. (0 signifie pas de maximum, toutes les enquêtes seront expédiées).
gl: Define a cantidade máxima de enquisas que envíanse aos clientes por 30 días. (0 significa no máximo, tódalas peticións de enquisa serán enviadas).
hu: Meghatározza a kérdőívek legnagyobb mennyiségét, amelyet 30 naponta elküldhetnek egy ügyfélnek (a 0 azt jelenti, hogy nincs maximum, minden kérdőív kérés elküldésre kerül).
id: Definisikan Jumlah survey maksimum yang dikirimkan kepada pelanggan per 30 hari. ( 0 berarti tidak ada batas maksimum, semua permintaan survey akan dikirim).
it: Definisci il numero massimo di sondaggi che possono essere inviati al cliente in un intervallo di 30 giorni (0 indica un numero illimitato, tutti i sondaggi saranno inviati).
mk: Дефинира максимален износ на анкети кои се испратени на клиентите по 30 дена. (0 значи без максимум, сите барања ќе бидат испратени).
pl: Definiuje maksymalną liczbę ankiet wysyłaniu do Klienta w ciągu 30 dni. (0 oznacza brak ograniczenia, wszystkie żądania będą wysyłane).
pt_br: Define a máxima quantidade de pesquisas que são enviadas para um cliente a cada 30 dias (0 significa que não há máximo; todas as requisições de pesquisa serão enviadas).
ru: Задает максимальное количество опросов отсылаемых клиенту за каждые 30 дней. ("0" означает, что все запросы опросов будут отсылаться).
sr: Дефинише максимални број анкета који ће бити послат кориснику током 30 дана. (0 значи да нема максимума, сви захтеви ће бити послати).
sw: Inafafanua kikomo cha juu cha idadi ya savei zinazotumwa kwa mteja kwa siku 30. (0 inamaanisha hakuna kikomo, savei zote zitatumwa).
th_th: กำหนดจำนวนสูงสุดของการสำรวจที่ได้รับการส่งให้กับลูกค้าภายใน 30 วัน (0 หมายถึงไม่มีการกำหนดจำนวนสูงสุด ซึ่งแบบสำรวจที่เรียกขอทั้งหมดจะถูกส่ง)
uk: Визначає таксимальне значення кількості опитувань, що можуть бути наіслані користувачу протягом 30 днів (0-всі)

source: Defines the amount in hours a ticket has to be closed to trigger the sending of a survey, ( 0 means send immediately after close ). Note: delayed survey sending is done by the OTRS Daemon, prior activation of 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' setting.
bg: Сумата в часове, за която билетът трябва да бъде затворен, за да се задейства изпращането на проучване, (0 - означава изпращане веднага след затваряне). Забележка : изпращането със закъснение на изследването се извършва от OTRS Daemon, преди активирането на настройката "Daemon :: SchedulerCronTaskManager :: Task ### SurveyRequestsSend".
hu: Meghatározza azt a mennyiséget órában, amíg a jegyet le kell zárni, hogy aktiválja a kérdőív kiküldését (a 0 jelentése, hogy azonnal küldje a lezárás után). Megjegyzés: a késleltetett kérdőív kiküldését az OTRS démon végzi el a „Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend” beállítás előzetes bekapcsolása után.
it: Definisci il numero di ore dopo la chiusura del ticket per l'invio del sondaggio (0 indica l'invio immediato dopo la chiusura). Nota: l'invio ritardato dei sondaggi viene eseguito dal Daemon OTRS con l'attivazione della preferenza 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend'.
pl: Ustala liczbę godzin które muszą minąć od zamknięcia zgłoszenia do wysłania ankiety (0 oznacza bezzwłoczną wysyłkę przy zamykaniu zgłoszenia). Uwaga: opóźnione wysyłanie ankiety jest realizowane przez Demona OTRS, po uprzedniej aktywacji w ustawieniach: 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend'
pt_br: Define a quantidade de horas que um chamado deve estar fechado para envio de uma pesquisa (0 significa enviar imediatamente após fechamento). Nota: um envio tardio de pesquisa é feito pelo OTRS Daemon, sob ativação da configuração 'Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend' .
sr: Дефинише број сати од затварања тикета за покретање слања анкете. (0 значи да се шаље одмах по затварању). Напомена: одлагање слања анкете обавља „OTRS ” сервис пре активирања „Daemon::SchedulerCronTaskManager::Task###SurveyRequestsSend” поставке.
uk: Визначає значення затримки надсилання опитування після закриття заявки в годинах (0-одразу)

source: Defines the columns for the dropdown list for building send conditions (0 => inactive, 1 => active).
hu: Meghatározza az oszlopokat a legördülő listánál a küldési feltételek összeállításához (0 => inaktív, 1 => aktív).
it: Definisce le colonne per l'elenco a discesa per la creazione delle condizioni di invio (0 => inattivo, 1 => attivo).
pt_br: Define as colunas da lista suspensa para criação de condições de envio (0=> inativo, 1=> ativo).
sr: Дефинише колоне за листу приликом прављења услова захтева (0 => искључено, 1 => укључено).
uk: Визначає колонки для випадаючого списку для побудови умов (0/1 - неактивний/активний)

source: Defines the default height for Richtext views for SurveyZoom elements.
bg: Височината по подразбиране за изгледа с текст за елементите на Zoom Survey.
fr: Définir la hauteur par défaut de la vue zoomée des éléments du sondage.
gl: Define a altura por defecto para vistas texto enriquecido para elementos de ZoomEnquisa.
hu: Meghatározza a Rich Text nézetek alapértelmezett magasságát a kérdőív nagyítás elemeknél.
id: Definisikan tinggi default untuk tampilan Richtext untuk elemen SurveyZoom
it: Definisce l'altezza di default per la vista completa per gli elementi SurveyZoom.
mk: Ја дефинира стандардната височина на Richtext прегледот за SurveyZoom елементите.
pl: Definiuje domyślną wysokość widoków Richtext dla elementów SurveyZoom.
pt_br: Define a altura padrão para Richtext nos elementos da SurveyZoom
ru: Задает высоту по умолчанию области форматированного текста для элементов опроса при подробном просмотре.
sr: Дефинише подразумевану висину оквира за приказ текста за детаљни приказ елемената анкете.
sw: Inafafanua chaguo-msingi la urefu wa muonekano wa Richtext kwa elementi za UtafitiKuzwa.
th_th: กำหนดความสูงเริ่มต้นสำหรับมุมมอง Richtext สำหรับองค์ประกอบของ SurveyZoom
uk: Визначає висоту Richtext views за замовчуванням для збільшених елементів опитування

source: Defines the groups (rw) which can delete survey stats.
hu: Meghatározza azokat a csoportokat (írás, olvasás), amelyek törölhetik a kérdőív statisztikákat.
it: Definisce i gruppi (rw) che possono eliminare le statistiche del sondaggio.
pt_br: Define os grupos (rw) que podem excluir as estatísticas da pesquisa.
sr: Дефинише групе (rw) које могу да бришу статистике анкета.
uk: Задає групи (читання/запису) які можуть видалити статистику опитування

source: Defines the maximum height for Richtext views for SurveyZoom elements.
bg: Максималната височина за изгледа с текст за елементите на Zoom Survey.
hu: Meghatározza a Rich Text nézetek legnagyobb magasságát a kérdőív nagyítás elemeknél.
it: Definisce l'altezza massima per le viste Richtext per gli elementi SurveyZoom.
pl: Definiuje maksymalną wysokość widoków Richtext dla elementów SurveyZoom.
pt_br: Define a altura máxima para visualizações do Richtext nos elementos do SurveyZoom.
sr: Одређује максималну висину „Richtext” приказа текста за детаљни приказ елемената анкете.
uk: Визначає макс. висоту Richtext views для збільшених елементів опитування

source: Defines the shown columns in the survey overview. This option has no effect on the position of the columns.
bg: Колоните за показване в общия преглед на изследването. Тази опция няма влияние върху позицията на колоните.
fr: Définir les colonnes visible de l’aperçu du sondage. cette option n'a pas d'effet sur la position des colonnes.
gl: Define as columnas mostradas na visión xeral de enquisa. Esta opción non ten ningún efecto sobre a posición das columnas.
hu: Meghatározza a megjelenített oszlopokat a kérdőív áttekintőben. Ennek a beállításnak nincs hatása az oszlopok helyzetére.
id: Definisikan kolom yang di tampilkan pada gambaran survey. Pilihan ini tidak memiliki efek pada posisi kolom tersebut.
it: Definisce le colonne visualizzate nella panoramica del sondaggio. Questa opzione non ha alcun effetto sulla posizione delle colonne.
mk: Дефинира прикажани колони во прегледот на анкети. Оваа опција нема ефект врз позицијата на колоните.
pl: Definiuje widoczne kolumny w przeglądzie ankiet. Ta opcja nie wpływa na pozycję kolumn.
pt_br: Define as colunas exibidas na visão geral de pesquisa. Esta opção não tem efeito sobre a posição das colunas.
ru: Задает перечень колонок, отображаемых в обзоре Опросов. Этот параметр не влияет на порядок колонок.
sr: Дефинише приказане колоне у прегледу анкете. Ова опције нема утицај на позиције колона.
sw: Inafafanua safu iliyoonyeshwa kwenye mapitio ya utafiti. Hili chaguo halina athari kwa nafasi ya safu.
th_th: กำหนดคอลัมน์ที่จะแสดงในภาพรวมของแบบสอบถามตัวเลือกนี้จะไม่มีผลต่อตำแหน่งของคอลัมน์
uk: Визначає які колонки показувати в перегляді опитування. Не впливає на їх розташування

source: Determines if the statistics module may generate survey lists.
hu: Meghatározza, hogy a statisztika modul előállíthat-e kérdőívlistákat.
it: Determina se il modulo statistico può generare elenchi di sondaggi.
pt_br: Determina se o módulo de estatísticas pode gerar listas de pesquisas.
sr: Одређује да ли модул статистика може генерисати листе анкета.
uk: Визначає чи модуль статистики може генерувати листи опитування

source: Edit survey general information.
bg: Редактиране на общата информация за проучването.
hu: Kérdőív általános információinak szerkesztése.
it: Modifica le informazioni generali del sondaggio.
pl: Edytuj informacje ogólne ankiety.
pt_br: Editar informação geral da pesquisa.
sr: Уреди опште информације о анкети.
uk: Редагувати загальну інформацію опитування

source: Edit survey questions.
bg: Редактирайте въпросите на изследването.
hu: Kérdőív kérdések szerkesztése.
it: Modifica domande del sondaggio.
pl: Edytuj pytania ankiety.
pt_br: Editar as questões da pesquisa.
ru: Правка вопросов опроса
sr: Уреди анкетна питања.
uk: Редагувати запитання опитування

source: Enable or disable the ShowVoteData screen in the public interface to show data of a specific survey result when the customer tries to answer a survey the second time.
bg: Активиране или деактивиране на екрана "показване на данни" за гласуване в публичния интерфейс, за да се показват данни от конкретен резултат от проучването, когато клиентът се опита да отговори на проучването за втори път.
fr: active ou désactive la vue des résultats d'un sondage dans l'interface publique lorsqu'un client essaie de répondre une deuxième fois a un sondage.
gl: Active ou desactive a pantalla MostrarDatosVoto na interface pública para mostrar datos dun resultado de enquisa especifica cando o cliente intenta responder a enquisa por segunda vez.
hu: A szavazási adatok megjelenítése képernyő engedélyezése vagy letiltása a nyilvános felületen egy adott kérdőíveredmény adatainak megjelenítéséhez, amikor az ügyfél másodszor próbál meg válaszolni a kérdőívre.
id: aktif atau non-aktifkan layar ShowVoteData pada antarmuka umum untuk menampilkan data dari hasil survey spesifik ketika pelanggan mencuba untuk menjawab survey kedua kalinya.
it: Abilitare o disabilitare la schermata ShowVoteData nell'interfaccia pubblica per mostrare i dati di uno specifico risultato del sondaggio quando il cliente tenta di rispondere a un sondaggio la seconda volta.
mk: Вклучете или исклучете го приказ на екранот за да се покажежат во јавниот интерфејс податоци на одредена анкетни резултат кога клиентот се обидува да одговори на анкетата по втор пат.
pl: Włącz lub wyłącz ekran ShowVoteData w interfejsie publicznym aby pokazać wyniki ankiety gdy klient próbuje odpowiedzieć na akietę drugi raz.
pt_br: Habilita ou desabilita a tela ShowVoteData na interface pública para exibir dados do resultado de uma pesquisa específica quando o cliente tenta responder uma pesquisa pela segunda vez.
ru: Включите или отключить кнопку "Показать мои ответы", чтобы показать данные определенного результата опроса, когда клиент попытается ответить на опрос во второй раз.
sr: Укључи или искључи приказ екрана за гласање на јавном интерфејсу ради приказа резултата поједине анкете када корисник покуша да одговори на упитник по други пут.
sw: Wezesha au Usiwezeshe skrini ya OneshaKuraData kwa kiolesura cha umma ili kuonyesha data za utafiti fulani maalumu pale mteja anapojaribu kujibu utafiti kwa mara ya pili.
th_th: เปิดหรือปิดการใช้งานสกรีน ที่แสดงข้อมูลการโหวตในอินเตอร์เฟซสาธารณะเพื่อจะแสดงผลของแบบสอบถาม เมื่อลูกค้าพยายามที่จะตอบแบบสอบถามครั้งที่สอง
uk: Ввімкнути/вимкнути відображення дати голосування в публічному інтерфейсі(показується клієнту при повторній спробі пройти опитування)

source: Enable or disable the send condition check for the service.
bg: Активирайте или деактивирайте проверката на състоянието на изпращане за услугата.
fr: Active ou désactive la vérification de la condition d'envoi pour le service.
gl: Active ou desactive a condicion de comprobacion enviar para o servizo.
hu: A küldési feltétel ellenőrzésének engedélyezése vagy letiltása a szolgáltatásnál.
id: Aktif atau non-aktifkan pemeriksaan kondisi pengiriman untuk layanan tersebut.
it: Abilita o disabilita il controllo della condizione di invio per il servizio.
mk: Вклучете или исклучете ја проверката на состојбата за испраќање на услуга.
pl: Włącza lub wyłącza sprawdzanie warunku wysyłki dla usługi.
pt_br: Ativa ou desativa verificação de condições de serviços para envio.
ru: Включить или отключить проверку условия отправки для сервиса.
sr: Укључи или искључи проверу статуса слања за услугу.
sw: Wezesha au Usiwezeshe kuchagua hali ya kutuma kwa hii huduma.
th_th: เปิดหรือปิดการตรวจสอบเงื่อนไขการส่งสำหรับการบริการ
uk: Ввімкнути/вимкнути перевірку умови відправки для сервісу

source: Enable or disable the send condition check for the ticket type.
bg: Активирайте или деактивирайте проверката на състоянието на изпращане за типа на билета.
fr: Active ou désactive la vérification de la condition d'envoi pour ce type de ticket.
gl: Active ou desactive a comprobación enviar condición para o tipo de ticket.
hu: A küldési feltétel ellenőrzésének engedélyezése vagy letiltása a jegytípusnál.
id: Aktif atau non-aktifkan pemeriksaan kondisi pengiriman untuk tipe tiket.
it: Abilita o disabilita il controllo della condizione di invio per il tipo di ticket.
mk: Вклучете или исклучете ја проверката на состојбата за испраќање на типот на тикетот.
pl: Włącza lub wyłącza sprawdzanie warunku wysyłki dla typu zgłoszenia.
pt_br: Ativa ou desativa verificação de condições de tipos para envio.
ru: Включить или отключить проверку условия отправки для типа заявки.
sr: Укључи или искључи проверу статуса слања за тип тикета.
sw: Wezesha au Usiwezeshe kuchagua hali ya kutuma kwa aina ya tiketi.
th_th: เปิดหรือปิดการตรวจสอบเงื่อนไขการส่งสำหรับประเภทของตั๋ว
uk: Ввімкнути/вимкнути перевірку умови відправки для типу заявки

source: Frontend module registration for survey add in the agent interface.
bg: Регистрацията на Frontend модула за проучване добавя в интерфейса на агента.
fr: Interface du module d'enregistrement d'un ajout de sondage dans l'interface agent.
gl: Rexistro módulo frontend para engadir enquisa na interface de axente.
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő kérdőív hozzáadásához.
id: Pendaftaran modul frontend untuk menambah survey di antarmuka agen
it: Registrazione del modulo frontend per l'indagine aggiunta nell'interfaccia agenti.
mk: Регистрација на модул за додавање на анкети во интерфејсот на агентот.
pl: Moduł frontend rejestrujący dodawanie ankiet w panelu agenta.
pt_br: Registro de módulo de interface para adição de pesquisa na interface de atendente.
ru: Frontend module registration для добавления опроса в интерфейса агента.
sr: Регистрација "Frontend" модула за додавање анкете у интерфејсу оператера.
sw: Moduli ya Frontend ya kusajili ili kuongeza utafiti katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับการเพิ่มแบบสอบถามในอินเตอร์เฟซของเอเย่นต์
uk: Frontend модуль реєстрації, що додає опитування в інтерфейс агента

source: Frontend module registration for survey edit in the agent interface.
bg: Регистрация на модул Frontend за редактиране на анкетата в интерфейса на агента.
fr: Interface du module d'enregistrement de l'édition d'un sondage dans l'interface agent.
gl: Rexistro módulo frontend para editar enquisa na interface de axente.
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő kérdőív szerkesztéséhez.
id: Pendaftaran modul frontend untuk mengubah survey di antarmuka agen
it: Registrazione del modulo frontend per la modifica dell'indagine nell'interfaccia agenti.
mk: Регистрација на модул за измена на анкети во интерфејсот на агентот.
pl: Moduł frontend rejestrujący edycję ankiet w panelu agenta.
pt_br: Registro de módulo de interface para edição de pesquisa na interface de atendente.
ru: Frontend module registration для редактирования опроса в интерфейса агента.
sr: Регистрација "Frontend" модула за измене анкете у интерфејсу оператера.
sw: Moduli ya Frontend ya kusajili ili kuhariri utafiti katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับการแก้ไขแบบสอบถามในอินเตอร์เฟซของเอเย่นต์
uk: Frontend модуль реєстрації, що редагує опитування в інтерфейс агента
