Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: Criticality ↔ Impact ↔ Priority
de: Kritikalität ↔ Auswirkung ↔ Priorität
es: Criticidad ↔ Impacto ↔ Prioridad
fr: Criticité ↔ Impact ↔ Priorité
gl: Criticidad ↔ Impacto ↔ Prioridade
hu: Kritikusság ↔ Hatás ↔ Prioritás
id: Kritikalitas↔Dampak↔Prioritas
it: Criticità ↔ Impatto ↔ Priorità
ja: 重要度↔影響度↔優先度
ms: Kritikal ↔ Kesan ↔ Keutamaan
nb_no: Kritikalitet ↔ Omfang ↔ Prioritet
nl: Urgentie ↔ Impact ↔ Prioriteit
pt_br: Criticalidade ↔ Impacto ↔ Prioridade
ru: Критичность ↔ Влияние ↔ Приоритет
sr: Значај ↔ утицај ↔ приоритет
sw: Umuhimu ↔ Madhara ↔ Kipaumbele
th_th: วิกฤต↔ ผลกระทบ ↔ เรียงลำดับความสำคัญ

source: Manage the priority result of combinating Criticality ↔ Impact.
de: Verwalten Sie das Prioritätsergebnis der Kombination von Kritikalität ↔ Auswirkungen.
es: Gestiona la prioridad resultado de la combinación de Criticidad ↔ Impacto
fr: Gérer la matrice de priorité.
gl: Manexar os resultados prioritarios da combinación Criticidad ↔ Impacto
hu: A Kritikusság ↔ Hatás összetétel prioritás eredményének kezelése.
id: Mengelola hasil memprioritaskan kombinasi Kritikalitas ↔ Dampak
it: Gestire il risultato prioritario della combinazione di Criticità ↔ Impatto.
ja: 重要度↔影響を組み合わせた優先度の結果を管理します。
ms: Menguruskan hasil keutamaan kritikal gabungan ↔ Kesan.
nb_no: Administrer prioritetsresultat ved å kombinere Kritikalitet ↔ Omfang
nl: Beheer het prioriteitsresultaat van het combineren van Urgentie ↔ Impact.
pt_br: Gerencie o resultado de prioridade da combinação de Criticalidade ↔ Impacto.
ru: Изменение таблицы расчета приоритета в зависимости от комбинации Критичность ↔ Влияние.
sr: Управљање резултатом приоритета комбиновањем значај ↔ утицај.
sw: Simamia matokeo ya kipaumbele ya kuunganisha Umuhimu
th_th: การจัดการจัดลำดับความสำคัญของผลการผสมผสานวิกฤต↔ ผลกระทบ

source: Priority allocation
de: Priorität-Zuordnung
es: Asignar prioridad
fr: Attribution de priorité
gl: Asignación da prioridad
hu: Prioritás lefoglalás
id: Alokasi Prioritas
it: Assegnazione prioritaria
ja: 優先順位の割り当て
ms: Berikan keutamaan
nb_no: Tildeling av prioritet
nl: Prioriteitstoewijzing
pt_br: Atribuição de prioridade
ru: Назначение приоритета
sr: Расподела приоритета
sw: Kuweka kipaumbele
th_th: การจัดสรรลำดับความสำคัญ

source: Minimum Time Between Incidents
de: Minimale Zeit zwischen den Vorfällen
es: Tiempo mínimo entre Incidentes
fr: Temps minimal entre les incidents
gl: Tempo mínimo entre Incidentes
hu: Az incidensek közti legkisebb idő
id: Waktu minimal antara insiden
it: Tempo minimo tra incidenti
ja: インシデント間の最小時間
ms: Masa minima antara incident
nb_no: Minimumstid mellom Hendelser
nl: Minimale Tijd Tussen Incidenten
pt_br: Tempo Mínimo entre Incidentes
ru: Минимальное время между инцидентами
sr: Минимално време између инцидената
sw: Kima cha chini cha muda kati ya matukio
th_th: เวลาขั้นต่ำระหว่างเหตุการณ์ที่เกิดขึ้น

source: Criticality
de: Kritikalität
es: Urgencia
fr: Criticité
gl: Criticidad
hu: Kritikusság
id: Kritikalitas
it: Urgenza
ja: 重要度
ms: Kritikal
nb_no: Kritikalitet
nl: Urgentie
pt_br: Criticalidade
ru: Критичность
sr: Значај
sw: Umuhimu
th_th: วิกฤต

source: SLA Information
de: SLA-Informationen
es: Información del SLA
fr: Informations sur les SLA
gl: Información do Acordo do Nivel de Servizo ANS
hu: SLA információk
id: Informasi SLA
it: Informazioni sulle SLA
ja: SLA情報
ms: SLA-Informasi
nb_no: Informasjon om SLA
nl: SLA-informatie
pt_br: Informação de SLA
ru: Информация об SLA
sr: Информације о SLA
sw: Taarifa za SLA
th_th: ข้อมูล SLA

source: Last changed
de: Zuletzt geändert
es: Último cambio
fr: Dernières modifications
gl: Último cambio
hu: Utolsó módosítás
id: Terakhir diubah
it: Ultima modifica
ja: 最終変更時刻
ms: Kali terakhir diubah
nb_no: Sist endret
nl: Laatst gewijzigd
pt_br: Última alteração
ru: Дата изменения
sr: Задњи пут промењено
sw: Mwisho kubadilishwa
th_th: การเปลี่ยนแปลงล่าสุด

source: Last changed by
de: Zuletzt geändert von
es: Último cambio por
fr: Dernières modifications par
gl: Último cambio feito por
hu: Utoljára módosította
id: Terakhir dirubah oleh
it: Ultima modifica effettuata da
ja: 最終変更者
ms: Kali terakhir diubah semasa
nb_no: Sist endret av
nl: Laatst gewijzigd door
pt_br: Última alteração por
ru: Кем изменено
sr: Последњи је мењао
sw: Mwsho kubadilishwa na
th_th: การเปลี่ยนแปลงล่าสุดโดย

source: Associated Services
de: Zugehörige Services
es: Servicios Asociados
fr: Services associés
gl: Servizos asociados
hu: Hozzárendelt szolgáltatások
id: Layanan yang terkait
it: Servizi associati
ja: 関連するサービス
ms: Perkhidmatan Bersekutu
nb_no: Tilknyttede tjenester
nl: Bijbehorende Services
pt_br: Serviços Associados
ru: Связанные сервисы
sr: Повезани сервиси
sw: Huduma zinazohusika
th_th: การบริการที่เกี่ยวข้อง

source: Service Information
de: Service-Informationen
es: Información del Servicio
fr: Informations sur le service
gl: Información do Servizo
hu: Szolgáltatás információk
id: Informasi Layanan
it: Informazioni sul servizio
ja: サービス情報
ms: Informasi Servis
nb_no: Informasjon om Tjeneste
nl: Service-informatie
pt_br: Informação de serviço
ru: Информация о Сервисе
sr: Сервисна информација
sw: Taarifa za huduma
th_th: ข้อมูลการบริการ

source: Current incident state
de: Aktueller Vorfallstatus
es: Estado actual del incidente
fr: État actuel de l'incident
gl: Estado actual do incidente
hu: Jelenlegi incidensállapot
id: Status insiden saat ini
it: Stato attuale dell'incidente
ja: インシデントの状態
ms: Kejadian keadaan semasa
nb_no: Tilstand på nåværende hendelse
nl: Huidige incidentstatus
pt_br: Estado Atual de Incidente
ru: Текущее состояние инцидента
sr: Тренутно стање инцидента
sw: Hali ya tukio la sasa
th_th: สถานภาพของเหต์การณ์ปัจจุบัน

source: Associated SLAs
de: Zugehörige SLAs
es: SLA Asociados
fr: SLA associés
gl: ANS asociados
hu: Hozzárendelt SLA-k
id: SLA yang terkait
it: SLA associati
ja: 関連するSLA
ms: SLA Bersekutu
nb_no: Tilknyttede SLAer
nl: Bijbehorende SLA's
pt_br: SLAs Associados
ru: Связанные SLA
sr: Повезани SLA
sw: SLA zinazohusika
th_th: SLAsที่เกี่ยวข้อง

source: Impact
de: Auswirkung
es: Impacto
gl: Impacto
hu: Hatás
id: Dampak
it: Impatto
ja: 影響
ms: Kesan
nb_no: Omfang
pt_br: Impacto
ru: Влияние
sr: Утицај
sw: Madhara
th_th: ผลกระทบ

source: No SLAID is given!
de: Keine SLAID vorhanden!
es: ¡No se ha facilitado SLAID!
fr: Aucun ID de SLA n'a été donné !
hu: Nincs SLA-azonosító megadva!
it: Nessuno SLAID è dato!
ja: SLAIDが与えられていません！
nl: Er wordt geen SLAID gegeven!
ru: SLAID не назначен!
sr: Није дат SLAID!

source: SLAID %s not found in database!
de: SLAID "%s" in der Datenbank nicht gefunden!
es: ¡SLAID %s no se encontró en la base de datos!
fr: L'ID du SLA %s n'a pas été trouvé dans la base de données !
hu: A(z) %s SLA-azonosító nem található az adatbázisban!
it: SLAID %s non trovato nel database!
ja: SLAID %s はデータベースにありません！
nl: SLAID %s niet gevonden in database!
ru: SLAID %s не найден в базе!
sr: SLAID %s није нађен у бази података!

source: Calendar Default
de: Kalender Standard
es: Calendario por defecto
fr: Calendrier par défaut
hu: Alapértelmezett naptár
it: Calendario preferito
ja: カレンダー・デフォルト
nl: Kalender Standaard
pt_br: Padrão de Calendário
ru: Календарь по умолчанию
sr: Подразумевани календар

source: operational
de: Operativ
it: operativo
nl: operationeel
sr: оперативни

source: warning
de: Warnung
it: avvertimento
nl: waarschuwing
sr: упозорење

source: incident
de: Vorfall
it: incidente
sr: инцидент

source: No ServiceID is given!
de: Keine ServiceID vorhanden!
es: ¡No se ha facilitado el ServiceID!
fr: Aucun ID de service n'a été donné !
hu: Nincs szolgáltatásazonosító megadva!
it: Nessun ServiceID è dato!
ja: ServiceIDは指定されていません！
nl: Er wordt geen ServiceID gegeven!
ru: ServiceID не назначен!
sr: Није дат ServiceID!

source: ServiceID %s not found in database!
de: ServiceID "%s" in der Datenbank nicht gefunden!
es: ServiceID %s no se encontró en la base de datos!
fr: L'ID du service %s n'a pas été trouvé dans la base de données !
hu: A(z) %s szolgáltatásazonosító nem található az adatbázisban!
it: ServiceID %s non trovato nel database!
ja: ServiceID %s はデータベースにありません！
nl: ServiceID %s niet gevonden in database!
ru: ServiceID %s не найден в базе!
sr: ServiceID "%s" није нађен у бази података!

source: Current Incident State
de: Aktueller Vorfallstatus
es: Estado de Incidente Actual
fr: État actuel de l'incident
gl: Estado do Incidente actual
hu: Jelenlegi incidensállapot
id: Status insiden saat ini
it: Stato attuale dell'Incidente
ja: インシデントの状態
ms: Insiden status semasa
nb_no: Tilstand på nåværende hendelse
nl: Huidige Incidentstatus
pt_br: Estado Atual de Incidente
ru: Текущее состояние инцидента
sr: Тренутно стање инцидента
sw: Hali ya tukio la sasa
th_th: สถานภาพของเหต์การณ์ปัจจุบัน

source: Incident State
de: Vorfallstatus
es: Estado del Incidente
fr: État de l'incident
gl: Estado do Incidente
hu: Incidensállapot
id: Status insiden
it: Stato dell'incidente
ja: インシデントの状態
ms: insiden keadaan
nb_no: Hendelsestilstand
nl: Incidentstatus
pt_br: Estado de Incidente
ru: Состояние инцидента
sr: Стање инцидента
sw: Hali ya tukio
th_th: สถานภาพของเหต์การณ์

source: Operational
de: Operativ
es: Operacional
fr: Opérationnel
gl: Funcional
hu: Üzemképes
id: operasional
it: Operativo
ja: 通常運用
ms: operasi
nb_no: Operativ
nl: Operationeel
pt_br: Operacional
ru: В эксплуатации
sr: Оперативни
sw: Uendeshaji
th_th: การดำเนินงาน

source: Incident
de: Vorfall
es: Incidente
gl: Incidente
hu: Incidens
id: insiden
it: Incidente
ja: インシデント
ms: insiden
nb_no: Hendelse
pt_br: Incidente
ru: Инцидент
sr: Инцидент
sw: Tukio
th_th: เหตุการณ์

source: End User Service
de: Anwender-Service
es: Servicio de Usuario Final
fr: Service utilisateur
gl: Servizo usuario final
hu: Végfelhasználói szolgáltatás
id: Layanan pengguna akhir
it: Servizio utente finale
ja: エンドユーザ・サービス
ms: Pengguna Akhir Servis
nb_no: Sluttbruker-tjeneste
nl: Eindgebruiker Service
pt_br: Serviço a Usuário Final
ru: Конечный сервис пользователя
sr: Сервис за крајњег корисника
sw: Huduma ya mtumiaji wa mwihso
th_th: ผู้ใช้บริการขั้นสุดท้าย

source: Front End
gl: Interface
hu: Előtétprogram
it: Interfaccia
ja: フロントエンド
ru: Интерфейсная часть
sr: Приступни крај
sw: Mazingira ya mbele

source: Back End
gl: Infraestrutura
hu: Háttérprogram
it: Motore
ja: バックエンド
ru: Серверная часть
sr: Позадина
sw: Mazingira ya nyuma

source: IT Management
es: Administración de TI
fr: Gestion des technologies de l'information
gl: Xestión TI
hu: IT menedzsment
id: Pengelola IT
ja: ITマネージメント
ms: Pengurusan IT
nb_no: IT-ledelse
pt_br: Gerenciamento de TI
ru: Управление ИТ
sr: ИТ управљање
sw: Usimamizi wa IT
th_th: การจัดการไอที

source: Reporting
es: Informes
fr: Rapport
gl: Informes
hu: Jelentés
id: Melaporkan
it: Rapporti
ja: レポート
ms: Melaporkan
nb_no: Rapportering
nl: Rapportage
pt_br: Relatório
ru: Составление отчетов
sr: Извештавање
sw: Uarifu
th_th: กำลังรายงาน

source: IT Operational
de: IT Betrieb
es: Operación de TI
fr: Technologies de l'information opérationnelles
gl: Operación TI
hu: IT üzemeltetés
id: Operasional IT
ja: ITオペレーション
ms: Operasi IT
nb_no: IT-drift
nl: IT Operationeel
pt_br: Operações de TI
ru: Эксплуатация ИТ
sr: IT оперативно
sw: Uendeshaji wa IT
th_th: การดำเนินงานไอที

source: Demonstration
es: Demostración
fr: Démonstration
gl: Demostración
hu: Bemutató
id: Demonstrasi
it: Dimostrazione
ja: デモンストレーション
ms: Demostrasi
nb_no: Demonstrasjon
nl: Demonstratie
pt_br: Demonstração
ru: Демонстрация
sr: Демонстрација
sw: Maonyesho
th_th: การอธิบาย

source: Project
de: Projekt
es: Proyecto
fr: Projet
gl: Proxecto
hu: Projekt
id: Proyek
it: Progetto
ja: プロジェクト
ms: Projek
nb_no: Prosjekt
pt_br: Projeto
ru: Планирование
sr: Пројекат
sw: Mradi
th_th: โปรเจค

source: Underpinning Contract
es: Contrato con Terceros
fr: Contrat externe
gl: Contrato de soporte
hu: Megalapozó szerződés
id: Mendasari kontrak
it: Contratto di base
ja: 支持する契約
nb_no: Underliggende kontrakt
nl: Onderliggend contract
pt_br: Contrato com Terceiros
ru: Контракт поддержки
sr: У основи уговора
sw: Mkataba wa kuimarisha
th_th: สัญญาการหนุน

source: Other
de: Sonstiges
es: Otro
fr: Autre
gl: Outros
hu: Egyéb
id: Lain-lain
it: Altro
ja: その他
ms: Selain
nb_no: Andre
nl: Anders
pt_br: Outro
ru: Другое
sr: Друго
sw: Engine
th_th: อื่นๆ

source: Availability
de: Verfügbarkeit
es: Disponibilidad
fr: Disponibilité
gl: Dispoñibilidade
hu: Elérhetőség
id: Ketersediaan
it: Disponibilità
ja: 可用性
ms: Verfügbarkeit
nb_no: Tilgjengelighet
nl: Beschikbaarheid
pt_br: Disponibilidade
ru: Доступность
sr: Доступност
sw: Upatikanaji
th_th: ความพร้อมใช้งาน

source: Response Time
de: Reaktionszeit
es: Tiempo de Respuesta
fr: Temps de réponse
gl: Tempo de resposta
hu: Válaszidő
id: Waktu Merespon
it: Tempo di risposta
ja: レスポンスタイム
ms: Masa Tindak balas
nb_no: Responstid
nl: Reactietijd
pt_br: Tempo de Resposta
ru: Время реакции
sr: Време одговора
sw: Muda wa majibu
th_th: ระยะเวลาการตอบสนอง

source: Recovery Time
de: Wiederherstellungszeit
es: Tiempo de Recuperación
fr: Temps de réparation
gl: Tempo de recuperación
hu: Helyreállítási idő
id: Waktu Pemulihan
it: Tempo di ripristino
ja: リカバリ・タイム
ms: Masa Sembuhan
nb_no: Gjenoppretningstid
nl: Hersteltijd
pt_br: Tempo de Recuperação
ru: Время восстановления
sr: Време опоравка
sw: Muda wa kupona
th_th: เวลาการกู้คืน

source: Resolution Rate
de: Lösungszeit
es: Tasa de Resolución
fr: Taux de résolution
gl: Indice de resolución
hu: Megoldási arány
id: Tingkat Resolusi
it: Velocità di risoluzione
ja: 解像度レート
ms: kadar Resolusi
nb_no: Opprettingsratio
nl: Oplospercentage
pt_br: Taxa de Resolução
ru: Относительная скорость решения
sr: Стопа решавања
sw: Kiwango cha muonekano
th_th: อัตราการแก้ปัญหา

source: Transactions
de: Transaktionen
es: Transacciones
gl: Transaccións
hu: Tranzakciók
id: Transaksi
it: Transazioni
ja: 取引
ms: Transaksi
nb_no: Transaksjoner
nl: Transacties
pt_br: Transações
ru: Финансовые операции
sr: Трансакције
sw: Miamala
th_th: การทำรายการ

source: Errors
de: Fehler
es: Errores
fr: Erreurs
gl: Erros
hu: Hibák
id: Kesalahan
it: Errori
ja: エラー
ms: Kesilapan
nb_no: Feil
nl: Fouten
pt_br: Erros
ru: Ошибки
sr: Грешке
sw: Makosa
th_th: ข้อผิดพลาด

source: Alternative to
de: Alternativ zu
es: Alternativa a
fr: Alternatif à
gl: Alternativa a
hu: Alternatíva erre
id: Alternatif untuk
it: Alternativo a
ja: 代替：
ms: Alternatif kepada
nb_no: Alternativ til
nl: Alternatief voor
pt_br: Alternativa a
ru: Замена для
sr: Алтернатива за
sw: Badala ya
th_th: เลือกที่

source: Both
de: Beide
es: Ambos
fr: Les deux
hu: Mindkettő
id: Kedua-duanya
it: Entrambi
ja: 両方
ms: Kedua-duanya
nb_no: Begge
nl: Beide
pt_br: Ambos
ru: Оба
sr: Оба
th_th: ทั้งหมด

source: Connected to
de: Verbunden mit
es: Conectado a
fr: Lié à
gl: Conectado a
hu: Csatlakoztatva ide
id: Terhubung ke
it: Connesso a
ja: 接続：
ms: Dihungkan kepada
nb_no: Koblet til
nl: Verbonden met
pt_br: Conectado a
ru: Связан с
sr: Повезано на
sw: Imeunganishwa na
th_th: เชื่อมโยงไปยัง

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
es: Define las Acciones donde el botón de configuraciones esta disponible en el "widget" de objetos vinculados (LinkObject::ViewMode = "complex"). Por favor note que dichas Acciones deben tener registrados los siguientes archivos JS y CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
hu: Műveletek meghatározása, ahol egy beállítások gomb érhető el a kapcsolt objektumok felületi elemen (LinkObject::ViewMode = „összetett”). Ne feledje, hogy ezeknek a műveleteknek rendelkezniük kell a következő JS és CSS fájlok regisztrálásával: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js és Core.Agent.LinkObject.js.
ja: リンクオブジェクトウィジェット（LinkObject :: ViewMode = "complex"）で設定ボタンを使用できるアクションを定義します。 これらのアクションは、次のJSおよびCSSファイルを登録している必要があります。Core.AllocationList.css、Core.UI.AllocationList.js、Core.UI.Table.Sort.js、Core.Agent.TableFilters.js、及びCore.Agent .LinkObject.js
ms: Takrifkan Tindakan dimana butang tetapan itu ada dalam widget objek bersambung (LinkObject::ViewMode = "complex"). Sila pastikan yang Tindakan ini perlu didaftarkan yang berikut fail-fail JS dan CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
nl: Definieer acties waarbij een instellingenknop beschikbaar is in de widget voor gekoppelde objecten (LinkObject::ViewMode = "complex"). Houd er rekening mee dat deze acties de volgende JS- en CSS-bestanden moeten hebben geregistreerd: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js en Core.Agent .LinkObject.js.
pt_br: Defina Ações onde um botão de configurações está disponível no widget de objetos vinculados (LinkObject::ViewMode="complex"). Observe que essas ações devem ter registrado os seguintes arquivos JS e CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js e Core.Agent .LinkObject.js.
ru: Задает Действия/Actions когда кнопка настройки доступна в связанном виджете (LinkObject::ViewMode = "complex"). Обратите внимание, что эти Действия/Actions должны иметь зарегистрированные JS или CSS файлы: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent.LinkObject.js.
sr: Дефинише Акције где је дугме поставки доступно у повезаном графичком елементу објекта (LinkObject::ViewMode = "complex"). Молимо да имате на уму да ове Акције морају да буду регистроване у следећим JS и CSS датотекама: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent.LinkObject.js.

source: Define which columns are shown in the linked Services widget (LinkObject::ViewMode = "complex"). Note: Only Service attributes are allowed for DefaultColumns. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
de: Definiert welche Spalten im Widget "Verknüpfte Services" angezeigt werden (LinkObject::ViewMode = "complex"). Hinweis: Es sind nur Service-Eigenschaften als Default-Spalten erlaubt. Mögliche Werte: 0 = Deaktiviert, 1 = Verfügbar, 2 = Standardmäßig aktiviert.
es: Defina qué columnas se muestran en el widget de servicios vinculados (LinkObject::ViewMode = "complex"). Nota: Sólo se permiten atributos de servicio para columnas predeterminadas. Ajustes posibles: 0 = Desactivado, 1 = Disponible, 2 = Activado de forma predeterminada.
hu: Annak meghatározása, hogy mely oszlopok legyenek láthatók a kapcsolt szolgáltatások felületi elemen (LinkObject::ViewMode = „összetett”). Megjegyzés: csak szolgáltatás attribútumok engedélyezettek az alapértelmezett oszlopoknál. Lehetséges beállítások: 0 = letiltva, 1 = elérhető, 2 = alapértelmezetten engedélyezett.
it: Definire quali colonne vengono visualizzate nel widget Servizi collegati (LinkObject :: ViewMode = "complex"). Nota: solo gli attributi di servizio sono consentiti per DefaultColumns. Impostazioni possibili: 0 = Disabilitato, 1 = Disponibile, 2 = Abilitato per impostazione predefinita.
ja: リンクされたサービスウィジェットに表示される列を定義します（LinkObject :: ViewMode = "complex"）。 注：DefaultColumnsにはサービス属性のみが許可されています。 可能な設定：0 =使用不可、1 =使用可能、2 =デフォルトで使用可能。
ms: Takrifkan lajur-lajur yang mana ditunjukkan dalam widget perkhidmatan bersambung (ObjekSambungan::ModPemandangan:: "kompleks"). Nota: Hanya sifat-sifat perkhidmatan yang dibenarkan untuk LajurLalai. Tetapan Mustahil: 0 = Tidak Dibolehkan, 1 = Ada, 2 = Dibolehkan dengan lalai.
nl: Definieer welke kolommen worden weergegeven in de widget gekoppelde Services (LinkObject::ViewMode = "complex"). Opmerking: alleen servicekenmerken zijn toegestaan voor DefaultColumns. Mogelijke instellingen: 0 = Uitgeschakeld, 1 = Beschikbaar, 2 = Standaard ingeschakeld.
pt_br: Defina quais colunas são mostradas no widget de serviços vinculados (LinkObject::ViewMode="complex"). Observação: somente atributos de serviço são permitidos para DefaultColumns. Definições possíveis: 0 = Desativado, 1 = Disponível, 2 = Activado por padrão.
ru: Определить, какие столбцы отображаются в связанном виджете служб (LinkObject::ViewMode = "complex"). Примечание: Только сервисные атрибуты разрешены для DefaultColumns. Возможные настройки: 0 = Отключено, 1 = Включено, 2 = Включено по умолчанию.
sr: Дефинише које колоне су приказане у повезаном графичком елементу Сервиса (LinkObject::ViewMode = "complex"). Напомена: Само атрибути сервиса су дозвољени за подразумеване колоне. Могуће поставке: 0 = онемогућено, 1 = доступно, 2 = подразумевано активирано.

source: Depends on
de: Hängt ab von
es: Depende de
fr: Dépend de
gl: Depende de
hu: Ettől függ
id: Tergantung kepada
it: Depende da
ja: 依存：
ms: Bergantung kepada
nb_no: Avhenger av
nl: Afhankelijk van
pt_br: Depende de
ru: Зависит от
sr: Зависи од
sw: Inategemeana na
th_th: ขึ้นอยู่

source: Frontend module registration for the AdminITSMCIPAllocate configuration in the admin area.
de: Frontend-Modulregistrierung der AdminITSMCIPAllocate Konfiguration im Admin-Bereich.
es: Registro del módulo frontend para la configuración de AdminITSMCIPAllocate en el área de administrar.
gl: Rexistro Módulo FrontEnd para ó AdminITSMCIP da configuración asignada na área de administración
hu: Előtétprogram modul regisztráció az adminisztrációs területen lévő kritikusság ↔ hatás ↔ prioritás lefoglalás beállításhoz.
id: Pendaftaran modul Frontend untuk konfigurasi AdminITSMCIPAllocate pada daerah admin.
it: Registrazione del modulo frontend per la configurazione AdminITSMCIPAllocate nell'area di amministrazione.
ja: 管理エリアでのAdminITSMCIPAllocateのフロントエンドモジュールの登録
ms: Frontend pendaftaran modul untuk konfigurasi AdminITSMCIPAllocate di kawasan admin.
nb_no: Registrering av frontend-modul for konfigurasjon av AdminITSMCIPAllocate i admin-området.
nl: Frontend module registratie voor de AdminITSMCIPAllocate configuratie in het admin gebied.
pt_br: Registro de módulo de interface para a configuração AdminITSMCIPAllocate na área administrativa.
ru: Frontend module registration для параметров AdminITSMCIPAllocate в панели администратора.
sr: Регистрација приступног модула за конфигурацију AdminITSMCIPAllocate у простору администратора.
sw: Usajili wa moduli za mazingira ya mbele kwa usanidi wa AdminITSMCIPAllocate katika eneo la kiongozi.
th_th: การลงทะเบียนโมดูล Frontend สำหรับการกำหนดค่าของ AdminITSMCIPAllocate ในพื้นที่ของแอดมิน
