Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'AlternativeTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'AlternativeTo' mit 'Ticket'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Ticket' usando el vínculo de tipo 'AlternativeTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Ticket" en utilisant un type de lien "Alternatif à".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con obxetos 'Ticket' empregando o tipo de vinculación 'AlternativeTo'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Ticket” objektumokkal az „AlternativeTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Ticket' dengan menggunakan tipe tautan 'AlternativeTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Ticket' usando il tipo di collegamento 'AlternativoA'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「AlternativeTo/~の代替」リンクタイプを使用して、「チケット」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan 'Tiket' objek menggunakan 'Alternatif Untuk' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Ticket'-objecten met behulp van het linktype 'AlternatiefVoor'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Chamado' usando o tipo de associação 'Alternativa a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Ticket' используя тип связи 'AlternativeTo'
sr: Ово подешавање одређује да ли везом типа "AlternativeTo" објекат ITSM конфигурациона ставка може да се повеже са објектом тикета.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Tiketi' kwa kutumia aina ya kiungo 'Badala ya'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' โดยการใช้ลิงค์ 'AlternativeTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'DependsOn' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'DependsOn' mit 'Ticket'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Ticket' usando el vínculo de tipo 'AlternativeTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Ticket" en utilisant un type de lien "Dépends de".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con obxetos 'Ticket' empregando o tipo de vinculación 'DependsOn'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Ticket” objektumokkal a „DependsOn” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Ticket' dengan menggunakan tipe tautan 'DependsOn'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Ticket' usando il tipo di collegamento 'DipendeDa'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「DependsOn/~に依存する」リンクタイプを使用して、「チケット」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan 'Tiket ' objek menggunakan 'Bergantung Pada' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Ticket'-objecten met behulp van het koppelingstype 'AfhankelijkVan'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Chamado' usando o tipo de associação 'Depende de'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Ticket' используя тип связи 'DependsOn'
sr: Ово подешавање одређује да ли везом типа "DependsOn" објекат ITSM конфигурациона ставка може да се повеже са објектом тикета.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Tiketi' kwa kutumia aina ya kiungo 'Inategemeana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' โดยการใช้ลิงค์ 'DependsOn'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'RelevantTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'RelevantTo' mit 'Ticket'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Ticket' usando el vínculo de tipo 'RelevantTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Ticket" en utilisant un type de lien "Correspondant à".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con obxetos 'Ticket' empregando o tipo de vinculación 'RelevantTo'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Ticket” objektumokkal a „RelevantTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Ticket' dengan menggunakan tipe tautan 'RelevantTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Ticket' usando il tipo di collegamento 'ImportantePer'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「RelevantTo/~と関連する」リンクタイプを使用して、「チケット」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan 'Tiket' objek menggunakan 'Relevan Untuk' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Ticket'-objecten met behulp van het linktype 'RelevantVoor '.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Chamado' usando o tipo de associação 'Relevante a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Ticket' используя тип связи 'RelevantTo'
sr: Ово подешавање одређује да ли везом типа "RelevantTo" објекат ITSM конфигурациона ставка може да се повеже са објектом тикета.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Tiketi' kwa kutumia aina ya kiungo 'Husiana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' โดยการใช้ลิงค์ 'RelevantTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'AlternativeTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'AlternativeTo' mit anderen 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con otros objetos 'ITSMConfigItem' usando el vínculo de tipo 'AlternativeTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Alternatif à".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con outros obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'AlternativeTo'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e más „ITSMConfigItem” objektumokkal az „AlternativeTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Ticket' dengan menggunakan tipe tautan 'AlternativeTo'.
it: Questa impostazione definisce che un oggetto "ITSMConfigItem" può essere collegato con altri oggetti "ITSMConfigItem" utilizzando il tipo di collegamento "AlternativeTo".
ja: この設定は、「ITSMConfigItem」オブジェクトが「AlternativeTo/~の代替」リンクタイプを使用して、他の「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan lain 'ITSMConfigItem' objek menggunakan 'AlternativeTo' pautan jenis.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan andere objecten 'ITSMConfigItem' met behulp van het linktype 'AlternatiefVoor'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com outros objetos 'ItemConfigITSM' usando o tipo de associação 'Alternativa a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'AlternativeTo'
sr: Ово подешавање одређује да ли везом типа "AlternativeTo" објекaт ITSM конфигурациона ставка може да се повеже са другим објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Badala ya'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' อื่นๆโดยการใช้ลิงค์ 'AlternativeTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'ConnectedTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'ConnectedTo' mit anderen 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con otros objetos 'ITSMConfigItem' usando el vínculo de tipo 'ConnectedTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Lié à".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con outros obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'ConnectedTo'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e más „ITSMConfigItem” objektumokkal a „ConnectedTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'ConnectedTo'.
it: Questa impostazione definisce che un oggetto "ITSMConfigItem" può essere collegato con altri oggetti "ITSMConfigItem" utilizzando il tipo di collegamento "ConnectedTo".
ja: この設定は、「ITSMConfigItem」オブジェクトが「ConnectedTo/~とつながっている」リンクタイプを使用して、他の「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan lain 'ITSMConfigItem' objek menggunakan 'ConnectedTo' pautan jenis.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan andere objecten 'ITSMConfigItem' met behulp van het linktype 'VerbondenAan'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com outros objetos 'ItemConfigITSM' usando o tipo de associação 'Conectado a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'ConnectedTo'
sr: Ово подешавање одређује да ли везом типа "ConnectedTo" објекат ITSM конфигурациона ставка може да се повеже са другим објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Inaunganishwa na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' อื่นๆโดยการใช้ลิงค์ 'ConnectedTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'DependsOn' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'DependsOn' mit anderen 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con otros objetos 'ITSMConfigItem' usando el vínculo de tipo 'DependsOn'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Dépend de".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con outros obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'DependsOn'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e más „ITSMConfigItem” objektumokkal a „DependsOn” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'DependOn'.
it: Questa impostazione definisce che un oggetto "ITSMConfigItem" può essere collegato con altri oggetti "ITSMConfigItem" utilizzando il tipo di collegamento "DependsOn".
ja: この設定は、「ITSMConfigItem」オブジェクトが「DependsOn/~に依存する」リンクタイプを使用して、他の「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan lain 'ConfigItem ITSM' objek menggunakan 'Bergantung Pada' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan andere objecten 'ITSMConfigItem' met behulp van het koppelingstype 'AfhankelijkVan'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com outros objetos 'ItemConfigITSM' usando o tipo de associação 'Depende de'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'DependsOn'
sr: Ово подешавање одређује да ли везом типа "DependsOn" објекат ITSM конфигурациона ставка може да се повеже са другим објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Inategemeana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' อื่นๆโดยการใช้ลิงค์ 'DependsOn'

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'Includes' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'Includes' mit anderen 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con otros objetos 'ITSMConfigItem' usando el vínculo de tipo 'Includes'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Inclus".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con outros obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'Includes'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e más „ITSMConfigItem” objektumokkal az „Includes” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'Includes'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con altri oggetti 'ITSMConfigItem' usando il tipo di collegamento 'Include'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「Includes/~を含む」リンクタイプを使用して、他の「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan lain-lain 'ITSMConfigItem' objek menggunakan 'Termasuk' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan andere objecten 'ITSMConfigItem' met behulp van het koppelingstype 'Omvat'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com outros objetos 'ItemConfigITSM' usando o tipo de associação 'Inclui'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'Includes'
sr: Ово подешавање одређује да ли везом типа "Includes" објекат ITSM конфигурациона ставка може да се повеже са другим објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Husisha'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' อื่นๆโดยการใช้ลิงค์ 'Includes'

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'RelevantTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'RelevantTo' mit anderen 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con otros objetos 'ITSMConfigItem' usando el vínculo 'RelevantTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Correspondant à".
gl: Este axuste define que o obxeto 'ITSMConfigItem' pode ser vinculado con outros obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'RelevantTo'
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e más „ITSMConfigItem” objektumokkal a „RelevantTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'RelevantTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con altri oggetti 'ITSMConfigItem' utilizzando il tipo di collegamento 'RelevantTo'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「RelevantTo/~と関連する」リンクタイプを使用して、他の「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ITSM ConfigItem' objek boleh dikaitkan dengan objek 'ConfigItem ITSM'lain yang menggunakan 'Relevan Untuk' yang jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan andere objecten 'ITSMConfigItem' met behulp van het linktype 'RelevantTo'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com outros objetos 'ItemConfigITSM' usando o tipo de associação 'Relevante a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'RelevantTo'
sr: Ово подешавање одређује да ли везом типа "RelevantTo" објекат ITSM конфигурациона ставка може да се повеже са другим објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Husiana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' อื่นๆโดยการใช้ลิงค์ 'RelevantTo'

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'ITSMConfigItem' objects using the 'DependsOn' link type.
de: Definiert, dass ein 'ITSMWorkOrder'-Objekt mit dem Linktyp 'DependsOn' mit 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMWorkOrder' puede ser vinculado con objetos 'ITSMConfigItem' usando el vínculo de tipo 'DependsOn'.
fr: Ce paramétrage défini qu'un objet "ITSMWorkOrder" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Dépend de".
gl: Este axuste define que o obxeto 'ITSMWorkOrder' pode ser vinculado con obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'DependsOn'
hu: Ez a beállítás határozza meg, hogy egy „ITSMWorkOrder” objektum összeköthető-e az „ITSMConfigItem” objektumokkal a „DependsOn” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMWorkOrder' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'DependsOn'.
it: Questa impostazione definisce che un oggetto 'ITSMWorkOrder' può essere collegato con oggetti 'ITSMConfigItem' utilizzando il tipo di collegamento 'DependsOn'.
ja: この設定は、「ITSMWorkOrder」オブジェクトが「DependsOn/~に依存する」リンクタイプを使用して、「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'Perintah Kerja ITSM ' objek boleh dikaitkan dengan 'ConfigItem ITSM'objek menggunakan 'Bergantung Pada' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMWorkOrder' kan worden gekoppeld aan objecten 'ITSMConfigItem' met behulp van het koppelingstype 'DependsOn'.
pt_br: Essa configuração define que um objeto 'OrdemServiçoITSM' pode ser associado com objetos 'ItemConfigITSM' usando o tipo de associação 'Depende de'.
ru: Определяет, что 'ITSMWorkOrder\ объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'DependsOn'
sr: Ово подешавање одређује да ли везом типа "DependsOn" објекат ITSM радни налог може да се повеже са објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Mpangilio wa kazi wa ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Inategemeana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMWorkOrder' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' โดยการใช้ลิงค์ 'DependsOn'

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'ITSMConfigItem' objects using the 'Normal' link type.
de: Definiert, dass ein 'ITSMWorkOrder'-Objekt mit dem Linktyp 'Normal' mit 'ITSMConfigItem'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMWorkOrder' puede ser vinculado con objetos 'ITSMConfigItem' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "ITSMWorkOrder" peut être lié avec un objet "ITSMConfigItem" en utilisant un type de lien "Normal".
gl: Este axuste define que o obxeto 'ITSMWorkOrder' pode ser vinculado con obxetos 'ITSMConfigItem' empregando o tipo de vinculación 'Normal'
hu: Ez a beállítás határozza meg, hogy egy „ITSMWorkOrder” objektum összeköthető-e az „ITSMConfigItem” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMWorkOrder' dapat di hubungkan dengan objek 'ITSMConfigItem' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione definisce che un oggetto 'ITSMWorkOrder' può essere collegato con oggetti 'ITSMConfigItem' usando il tipo di collegamento 'Normale'.
ja: この設定は、「ITSMWorkOrder」オブジェクトが「Normal/通常」リンクタイプを使用して、「ITSMConfigItem」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'Perintah Kerja ITSM ' objek boleh dikaitkan dengan 'ConfigItem ITSM' objek menggunakan 'Normal' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMWorkOrder' kan worden gekoppeld aan 'ITSMConfigItem'-objecten met behulp van het linktype 'Normaal'.
pt_br: Essa configuração define que um objeto 'OrdemServiçoITSM' pode ser associado com objetos 'ItemConfigITSM' usando o tipo de associação 'Normal'.
ru: Определяет, что 'ITSMWorkOrder\ объект может быть связан с объектами 'ITSMConfigItem' используя тип связи 'Normal'
sr: Ово подешавање одређује да ли везом типа "Normal" објекат ITSM радни налог може да се повеже са објектом ITSM конфигурациона ставка.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Mpangilio wa kazi wa ITSM' kinaweza kuunganishwa na kipengee kingine cha'Kipengele cha usanidi cha ITSM' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMWorkOrder' สามารถลิงค์กับออบเจกค์ 'ITSMConfigItem' โดยการใช้ลิงค์ 'Normal'
