Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: This setting defines the link type 'Includes'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
de: Definiert den Linktyp 'Includes'. Wird als SourceName und TargetName der gleiche Inhalt angegeben, entsteht ein ungerichteter Linktyp. Wird als SourceName und TargetName verschiedener Inhalt angegeben, entsteht ein gerichteter Linktyp.
es: Define el tipo de vínculo 'Includes'. Si el SourceName y el TargetName contienen el mismo valor, el resultado es un vínculo no direccionado. Si los valores son diferentes, el resultado es un vínculo direccionado.
fr: Ce paramétrage défini le type de lien "Inclus". Si la source et la cible contiennent la même valeur, le résultat est un lien non-directionnel. Si les valeurs sont différentes, le résultat est un lien directionnel.
gl: Este axuste define o tipo de vinculación 'Includes'. Se o nome fonte e o nome do obxetivo conteñen o mesmo valor, a vinculación resultante é unha non direccional. Se os valores son diferentes, a vinculación resultante é unha direccional.
hu: Ez a beállítás határozza meg az „Includes” hivatkozástípust. Ha a forrásnév a célnév ugyanazt az értéket tartalmazza, akkor az eredményül kapott hivatkozás nem lesz irányított. Ha az értékek eltérnek, akkor az eredményül kapott hivatkozás irányított hivatkozás lesz.
id: Pengaturan ini menentukan tipe tautan 'Includes'. Jika nama sumber dan nama target memiliki nilai yang sama, maka hasilnya adalah Tautan Tak berarah. Jika nilainya berbeda, maka hasilnya adalah tautan berarah.
it: Questa impostazione definisce il tipo di collegamento "Includes'". Se il nome di origine e il nome di destinazione contengono lo stesso valore, il collegamento risultante è non direzionale. Se i valori sono diversi, il collegamento risultante è un collegamento direzionale.
ja: リンク・タイプ'Includes'の定義です。もしソース名およびターゲット名が同じ値を含んでいる場合、結果のリンクは非直接リンクになり、そうでない結果は直接リンクになります。
ms: Tetapan ini mentakrifkan jenis pautan 'Termasuk'. Jika nama sumber dan nama sasaran mengandungi nilai yang sama, pautan yang terhasil adalah bukan satu arah. Jika nilai berbeza, pautan yang terhasil adalah pautan berarah.
nl: Deze instelling definieert het linktype 'Inclusief'. Als de bronnaam en de doelnaam dezelfde waarde bevatten, is de resulterende link niet-directioneel. Als de waarden verschillen, is de resulterende link een directionele link.
pt_br: Esta configuração define o tipo de link 'Inclui'. Se o nome da fonte e o nome do alvo contêm o mesmo valor, a associação resultante é não-direcional. Se os valores são diferentes, a associação resultante é um link direcional.
ru: Определяет тип связи 'Includes'. Если исходное имя и имя цели имеют одинаковое значение, результирующая связь - ненаправленная, иначе это направленная связь
sr: Ово подешавање дефинише везу типа "Includes". Ако изворни и циљни назив садрже исту вредност, резултујућа веза је неусмерена. Ако су вредности различите, резултујућа веза је усмерена.
sw: Mipangilio hii inafafanua aina ya kiungo 'Inahusisha'. Kama jina la chanzo na jina lengwa yana thamani moja, kiungo kilichotokea ni hakina uelekeo. Kama thamani ni tofauti, kiungo kilichotokea kina uelekeo.
th_th: การตั้งค่านี้กำหนดประเภทลิงค์ 'Includes' ถ้าชื่อแหล่งที่มาและชื่อเป้าหมายมีค่าเดียวกัน ลิงค์ที่ส่งผลให้คือไม่มีทิศทาง แต่ถ้าหากมีค่าต่างกัน ลิงค์ที่เกิดคือการเชื่อมโยงทิศทาง

source: This setting defines the link type 'RelevantTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
de: Definiert den Linktyp 'RelevantTo'. Wird als SourceName und TargetName der gleiche Inhalt angegeben, entsteht ein ungerichteter Linktyp. Wird als SourceName und TargetName verschiedener Inhalt angegeben, entsteht ein gerichteter Linktyp.
es: Define el tipo de vínculo 'RelevantTo'. Si el SourceName y el TargetName contienen el mismo valor, el resultado es un vínculo no direccionado. Si los valores son diferentes, el resultado es un vínculo direccionado.
fr: Ce paramétrage défini le type de lien "Correspondant à". Si la source et la cible contiennent la même valeur, le résultat est un lien non-directionnel. Si les valeurs sont différentes, le résultat est un lien directionnel.
gl: Este axuste define o tipo de vinculación 'RelevantTo'. Se o nome fonte e o nome do obxetivo conteñen o mesmo valor, a vinculación resultante é unha non direccional. Se os valores son diferentes, a vinculación resultante é unha direccional.
hu: Ez a beállítás határozza meg a „RelevantTo” hivatkozástípust. Ha a forrásnév a célnév ugyanazt az értéket tartalmazza, akkor az eredményül kapott hivatkozás nem lesz irányított. Ha az értékek eltérnek, akkor az eredményül kapott hivatkozás irányított hivatkozás lesz.
id: Pengaturan ini menentukan tipe tautan 'RelevantTo'. Jika nama sumber dan nama target memiliki nilai yang sama, maka hasilnya adalah Tautan Tak berarah. Jika nilainya berbeda, maka hasilnya adalah tautan berarah.
it: Questa impostazione definisce il tipo di collegamento "RelevantTo". Se il nome di origine e il nome di destinazione contengono lo stesso valore, il collegamento risultante è non direzionale. Se i valori sono diversi, il collegamento risultante è un collegamento direzionale.
ja: リンク・タイプ'RelevantTo'の定義です。もしソース名およびターゲット名が同じ値を含んでいる場合、結果のリンクは非直接リンクになり、そうでない結果は直接リンクになります。
ms: Tetapan ini mentakrifkan jenis pautan 'RelevantTo'. Jika nama sumber dan nama sasaran mengandungi nilai yang sama, pautan yang terhasil adalah bukan satu arah. Jika nilai berbeza, pautan yang terhasil adalah pautan berarah.
nl: Deze instelling definieert het linktype 'RelevantTo'. Als de bronnaam en de doelnaam dezelfde waarde bevatten, is de resulterende link niet-directioneel. Als de waarden verschillen, is de resulterende link een directionele link.
pt_br: Esta configuração define o tipo de link 'Relevante a'. Se o nome da fonte e o nome do alvo contêm o mesmo valor, a associação resultante é não-direcional. Se os valores são diferentes, a associação resultante é um link direcional.
ru: Определяет тип связи 'RelevantTo'. Если исходное имя и имя цели имеют одинаковое значение, результирующая связь - ненаправленная, иначе это направленная связь
sr: Ово подешавање дефинише везу типа "RelevantTo". Ако изворни и циљни назив садрже исту вредност, резултујућа веза је неусмерена. Ако су вредности различите, резултујућа веза је усмерена.
sw: Mipangilio hii inafafanua aina ya kiungo 'Husiana na'. Kama jina la chanzo na jina lengwa yana thamani moja, kiungo kilichotokea ni hakina uelekeo. Kama thamani ni tofauti, kiungo kilichotokea kina uelekeo.
th_th: การตั้งค่านี้กำหนดประเภทลิงค์ 'RelevantTo' ถ้าชื่อแหล่งที่มาและชื่อเป้าหมายมีค่าเดียวกัน ลิงค์ที่ส่งผลให้คือไม่มีทิศทาง แต่ถ้าหากมีค่าต่างกัน ลิงค์ที่เกิดคือการเชื่อมโยงทิศทาง

source: Width of ITSM textareas.
de: Anzahl der Zeichen pro Zeile in ITSM-Textfeldern.
es: Define el ancho de las textareas del ITSM.
fr: Largeur des zones de texte.
gl: Anchura das áreas de texto da ITSM.
hu: Az ITSM szövegdobozok szélessége.
id: Lebar dari textareas ITSM.
it: Larghezza dei campi di testo di ITSM
ja: ITSM テキストエリア幅
ms: Lebar kawasan teks ITSM.
nb_no: Bredde på ITSM sine tekstområder.
nl: Breedte van ITSM-tekstgebieden.
pt_br: Número de caracteres por linha em áreas de texto ITSM.
ru: Ширина ITSM поля типа textarea
sr: Ширина ITSM простора текста.
sw: Upana wa eneo la matini la ITSM
th_th: ความกว้างของพื้นที่ข้อความของ ITSM

source: Incident State Type.
hu: Incidensállapot típus.
ja: インシデント状態のタイプ
nb_no: Type hendelsestilstand.
pt_br: Tipo de Estado de Incidente.
ru: Тип состояния инцидента

source: Module to show back link in service menu.
nb_no: Modul som viser tilbake-lenken i tjenestemenyen
ru: Показать кнопку "назад" в меню Сервис

source: Module to show back link in sla menu.
nb_no: Modul som viser tilbake-lenken i SLA-menyen
ru: Показать кнопку "назад" в меню SLA

source: Module to show print link in service menu.
nb_no: Modul som viser skriv-ut-lenken i tjenestemenyen
ru: Показать кнопку "Печать" в меню Сервис

source: Module to show print link in sla menu.
nb_no: Modul som viser skriv-ut-lenken i SLA-menyen
ru: Показать кнопку "Печать" в меню SLA

source: Module to show the link link in service menu.
nb_no: Modul som viser lenke-lenken i tjeneste-menyen
ru: Показать кнопку Связать/Link в меню Сервис
