Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: Frontend module registration for the AgentITSMSLA object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMSLA-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMSLA en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto AgentITSMSLA na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő SLA objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMSLA pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMSLA nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMSLAオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul bagi objek AgentITSMSLA dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMSLA-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMSLA-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMSLA na interface de atendente.
ru: Frontend module registration для объекта AgentITSMSLA в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMSLA објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha ITSMSLA cha wakala katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMSLA ในอินเตอร์เฟซของเอเย่นต์

source: Frontend module registration for the AgentITSMSLAPrint object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMSLAPrint-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMSLAPrint en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto imprimir AgentITSMSLA na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő SLA nyomtatás objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMSLAPrint pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMSLAPrint nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMSLAPrintオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul untuk objek AgentITSMSLAPrint dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMSLAPrint-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMSLAPrint-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMSLAPrint na interface de atendente.
ru: Frontend module registration для объекта AgentITSMSLAPrint в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMSLAPrint објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha uchapishwaji cha ITSMSLA cha wakala katika kiolesura cha wakala
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMSLAPrint ในอินเตอร์เฟซของเอเย่นต์

source: Frontend module registration for the AgentITSMSLAZoom object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMSLAZoom-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMSLAZoom en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto zoom AgentITSMSLA na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő SLA nagyítás objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMSLAZoom pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMSLAZoom nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMSLAZoomオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul untuk objek AgentITSMSLAZoom dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMSLAZoom-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMSLAZoom-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMSLAZoom na interface de atendente.
ru: Frontend module registration для объекта AgentITSMSLAZoom в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMSLAZoom објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha kukuzwa cha ITSMSLA cha wakala katika kiolesura cha wakala
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMSLAZoom ในอินเตอร์เฟซของเอเย่นต์

source: Frontend module registration for the AgentITSMService object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMService-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMService en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto servizo AgentITSMSLA na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő szolgáltatás objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMService pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMService nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMServiceオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul bagi objek AgentITSMService dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMService-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMService-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMService na interface de atendente.
ru: Frontend module registration для объекта AgentITSMService в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMService објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha huduma cha ITSMSLA cha wakala katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMService ในอินเตอร์เฟซของเอเย่นต์

source: Frontend module registration for the AgentITSMServicePrint object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMServicePrint-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMServicePrint en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto servizo imprimir AgentITSM na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő szolgáltatás nyomtatás objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMServicePrint pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMServicePrint nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMServicePrintオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul untuk objek AgentITSMServicePrint dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMServicePrint-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMServicePrint-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMServicePrint na interface de atendente.
ru: Frontend module registration для объекта AgentITSMServicePrint в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMServicePrint објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha kuchapishwa kwa huduma cha ITSMSLA cha wakala katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMServicePrint ในอินเตอร์เฟซของเอเย่นต์

source: Frontend module registration for the AgentITSMServiceZoom object in the agent interface.
de: Frontend-Modulregistrierung des AgentITSMServiceZoom-Objekts im Agent-Interface.
es: Registro del módulo frontend para el objeto AgentITSMServiceZoom en la interfaz del agente.
gl: Rexistro Módulo FrontEnd para ó obxeto servizo zoom AgentITSM na interface do axente
hu: Előtétprogram modul regisztráció az ügyintézői felületen lévő szolgáltatás nagyítás objektumhoz.
id: Pendaftaran modul Frontend untuk objek AgentITSMServiceZoom pada antarmuka agen.
it: Registrazione del modulo frontend per l'oggetto AgentITSMServiceZoom nell'interfaccia agenti.
ja: 担当者インタフェースのAgentITSMServiceZoomオブジェクト フロントエンド・モジュールの登録です。
ms: Frontend pendaftaran modul untuk objek AgentITSMServiceZoom dalam antara muka ejen.
nb_no: Registrering av frontend-modul for AgentITSMServiceZoom-objektet i saksbehandler-delen
nl: Frontend module registratie voor het AgentITSMServiceZoom-object in de agentinterface.
pt_br: Registro de módulo de interface para o objeto AgentITSMServiceZoom na interface de atendente.
ru: Frontend module registration для объекта AgentITSMServiceZoom в панели администратора.
sr: Регистрација приступног модула за конфигурацију AgentITSMServiceZoom објекта у интерфејсу оператера.
sw: Usajili wa moduli ya mazingira ya mbele kwa kipengee cha kukuzwa kwa huduma cha ITSMSLA cha wakala katika kiolesura cha wakala.
th_th: การลงทะเบียนโมดูล Frontend สำหรับออบเจกต์ของAgentITSMServiceZoom ในอินเตอร์เฟซของเอเย่นต์

source: ITSM SLA Overview.
de: ITSM SLA-Übersicht.
es: Descripción de ITSM SLA
fr: Vue d'ensemble des SLA
hu: ITSM SLA áttekintés.
id: Keseluruhan ITSM SLA
it: Panoramica ITSM SLA
ja: ITSM SLA の概要
ms: tinjauan keseluruhan ITSM SLA
nb_no: SLA-oversikt
nl: ITSM SLA Overzicht.
pt_br: Visão Geral de SLA ITSM.
ru: Обзор ITSM SLA
sr: ITSM преглед SLA.

source: ITSM Service Overview.
de: ITSM-Services-Übersicht.
es: Visión general del servicio ITSM.
fr: Vue d'ensemble des services
hu: ITSM szolgáltatás áttekintés.
id: Layanan keseluruhan ITSM
it: Panoramica del servizio ITSM.
ja: ITSM サービスの概要
ms: Tinjauan Servis ITSM
nb_no: ITSM-Tjenesteoversikt
nl: ITSM Service Overzicht.
pt_br: Visão Geral de Serviço ITSM.
ru: Обзор ITSM сервисов.
sr: ITSM преглед сервиса.

source: Incident State Type
de: Vorfallstatus-Typ
es: Tipo de Estado de Incidente
fr: Type d'état de l'incident
hu: Incidensállapot típus
id: Insiden jenis state
it: Tipo di stato dell'incidente
ja: インシデント状態のタイプ
ms: Jenis Keadaan Kejadian
nb_no: Type hendelsestilstand
nl: Incidentstatustype
pt_br: Tipo de Estado de Incidente
ru: Тип состояния инцидента
sr: Тип стања инцидента

source: Includes
de: Beinhaltet
es: Incluye
fr: Inclus
gl: inclúe
hu: Tartalmazza
id: Termasuk
it: Include
ja: 含む：
ms: Termasuk
nb_no: Inkluderer
nl: Omvat
pt_br: Inclui
ru: Включает
sr: Укључује
sw: Inahusisha
th_th: รวมถึง

source: Manage priority matrix.
de: Prioritäts-Matrix verwalten
es: Administrar la matríz de prioridades.
fr: Gestion de la matrice de priorité.
gl: Manexar a prioridade da matriz
hu: Prioritásmátrix kezelése.
id: Kelola matriks prioritas
it: Gestione della matrice delle priorità.
ja: 優先度の関連性を管理
ms: Mengurus matriks keutamaan.
nb_no: Administrér prioritetsmatrise
nl: Beheer prioriteitsmatrix.
pt_br: Gerenciar matriz de prioridade.
ru: Управление матрицей приоритетов
sr: Уредити матрицу приоритета
sw: Simamia matriki ya kipaumbele.
th_th: การจัดการลำดับความสำคัญของเมทริกซ์

source: Manage the criticality - impact - priority matrix.
de: Kritikalität - Auswirkung - Priorität-Matrix verwalten
es: Gestionar la matriz Criticidad - Impacto - Prioridad.
fr: Gérer la matrice de priorité (criticité × impact).
it: Gestire la matrice di criticità - impatto - priorità.
nl: Beheer de urgentie - impact - prioriteitsmatrix.
sr: Уређивање матрица значај - утицај - приоритет.

source: Module to show the Back menu item in SLA menu.
de: Modul, das den "Zurück"-Menüeintrag im SLA-Menü anzeigt
es: Módulo para mostrar el elemento de menú Volver en el menú SLA
gl: Módulo para mostrar enlace posterior en menú do ANS
hu: Egy modul a Vissza menüpont megjelenítéséhez az SLA menüben.
id: Modul untuk menampilkan tautan kembali di menu SLA.
it: Modulo per mostrare la voce di menu Indietro nel menu SLA.
ja: SLAメニューに戻るメニュー項目を表示するモジュール
ms: Modul untuk menunjukkan kembali pautan dalam menu SLA.
nl: Module om het menu-item Terug in het SLA-menu weer te geven.
pt_br: Módulo para mostrar o item do menu Voltar no menu SLA.
sr: Модул за приказ везе за враћање у SLA менију.
sw: Moduli ya kuonyesha kiungo cha kurudi nyuma katika menyu ya sla.
th_th: โมดูลที่จะแสดงลิงค์การกลับในเมนู SLA

source: Module to show the Back menu item in service menu.
de: Modul, das den "Zurück"-Menüeintrag im Service-Menü anzeigt.
es: Módulo para mostrar el elemento de menú Volver en menú servicio.
gl: Módulo para mostrar enlace posterior en menú de servizo
hu: Egy modul a Vissza menüpont megjelenítéséhez a szolgáltatás menüben.
id: Modul untuk menampilkan tautan kembali di menu layanan.
it: Modulo per mostrare la voce di menu Indietro nel menu di servizio.
ja: サービスメニューに戻るメニュー項目を表示するモジュール
ms: Modul untuk menunjukkan kembali pautan dalam menu perkhidmatan.
nl: Module om het menu-item Terug in het servicemenu weer te geven.
pt_br: Módulo para mostrar o item do menu Voltar no menu de serviço.
sr: Модул за приказ везе за враћање у сервисном менију.
sw: Moduli ya kuonyesha kiungo cha kurudi nyuma katika menyu ya huduma.
th_th: โมดูลที่จะแสดงลิงค์การกลับในเมนูการบริการ

source: Module to show the Link menu item in service menu.
de: Modul, dass den "Verküpfen"-Menüeintrag im Service-Menü anzeigt.
es: Módulo para mostrar el enlace al menú elemento en menú servicio.
gl: Módulo para mostrar enlace ó enlace no menú de servizo
hu: Egy modul az Összekapcsolás menüpont megjelenítéséhez a szolgáltatás menüben.
id: Modul untuk menampilkan tautan link di menu layanan.
it: Modulo per mostrare la voce di menu Link nel menu di servizio.
ja: サービスメニューにリンクメニュー項目を表示するモジュール
ms: Modul untuk menunjukkan pautan pautan dalam menu perkhidmatan.
nl: Module om het menu-item Koppel in het servicemenu weer te geven.
sr: Модул за приказ везе у сервисном менију.
sw: Moduli ya kuonyesha kiungo cha kiungo katika menyu ya huduma.
th_th: โมดูลที่จะแสดงลิงค์ที่เชื่อมต่อในเมนูการบริการ

source: Module to show the Print menu item in SLA menu.
de: Modul, dass den "Ausdrucken"-Menüeintrag im SLA-Menü anzeigt.
es: Módulo para mostrar el elemento de menú Imprimir en el menú SLA.
gl: Módulo para mostrar enlace de impresión no menú do ANS
hu: Egy modul a Nyomtatás menüpont megjelenítéséhez az SLA menüben.
id: Modul untuk menampilkan tautan cetak di menu SLA.
it: Modulo per mostrare la voce di menu Stampa nel menu SLA.
ja: SLAメニューに印刷メニュー項目を表示するモジュール
ms: Modul untuk menunjukkan pautan cetak dalam menu SLA.
nl: Module om het menu-item Afdrukken in het SLA-menu weer te geven.
pt_br: Módulo para mostrar o item de menu de Imprimir no menu SLA.
sr: Модул за приказ везе за штампу у SLA менију.
sw: Moduli ya kuonyesha kiungo cha kuchapisha katika menyu ya sla.
th_th: โมดูลที่จะแสดงลิงค์การพิมพ์ในเมนูSLA

source: Module to show the Print menu item in service menu.
de: Modul, dass den "Ausdrucken"-Menüeintrag im Service-Menü anzeigt.
es: Módulo para mostrar el elemento de menún Imprimir en el menú servicio.
gl: Módulo para mostrar enlace de impresión no menú de servizo
hu: Egy modul a Nyomtatás menüpont megjelenítéséhez a szolgáltatás menüben.
id: Modul untuk menampilkan tautan cetak di menu layanan.
it: Modulo per mostrare la voce di menu Stampa nel menu di servizio.
ja: サービスメニューに印刷メニュー項目を表示するモジュール
ms: Modul untuk menunjukkan pautan cetak dalam menu perkhidmatan.
nl: Module om het menu-item Afdrukken in het servicemenu weer te geven.
pt_br: Módulo para mostrar o item de menu Imprimir no menu de serviço.
sr: Модул за приказ везе за штампу у сервисном менију.
sw: Moduli ya kuonyesha kiungo cha kuchapisha katika menyu ya huduma.
th_th: โมดูลที่จะแสดงลิงค์การพิมพ์ในเมนูการบริการ

source: Parameters for the incident states in the preference view.
de: Parameter für den Vorfallsstatus in der Ansicht für die Einstellungen.
es: Parámetros para los estados de los incidentes en la vista de preferencias.
fr: Paramètres des états d'incident dans la vue des préférences.
gl: Parámetros para os estados do incidente na vista de preferencia
hu: Paraméterek az incidensállapotokhoz a beállítások nézetben.
id: Parameter untuk status insiden di tampilan pilihan.
it: Parametri per gli stati dell'incidente nella vista delle preferenze.
ja: 設定ビューでのインシデントステータスのパラメーター
ms: Parameter untuk keadaan insiden memandangkan keutamaan.
nb_no: Parametre for hendelsestilstander i valgvisningen
nl: Parameters voor de incidentstatussen in de voorkeursweergave.
pt_br: Parâmetros para os estados de incidente na visão de preferências.
ru: Параметры для состояния инцидента в preference view.
sr: Параметри за инцидентне статусе у приказу подешавања.
sw: Vigezo ya hali ya matukio katika mandhari ya mapendeleo.
th_th: พารามิเตอร์สำหรับสถานภาพของเหตการณ์ในมุมมองการตั้งค่า

source: Part of
de: Teil von
es: Parte de
fr: Part de
gl: Parte de
hu: Része ennek
id: Bagian dari
it: Parte di
ja: 一部：
ms: Sebahagian daripada
nb_no: Del av
nl: Deel van
pt_br: Parte de
ru: Часть от
sr: Саставни део
sw: Sehemu ya
th_th: ส่วนหนึ่งของ

source: Relevant to
de: Relevant für
es: Relevante a
fr: Correspondant à
gl: Relevante para
hu: Releváns ezzel
id: Berhubungan dengan
it: Rilevante per
ja: 関連項目：
ms: Berkaitan kepada
nb_no: Relevant for
nl: Relevant voor
pt_br: Relevante a
ru: Относится к
sr: У зависности
sw: Husiana na
th_th: เกี่ยวข้องกับ

source: Required for
de: Benötigt für
es: Requerido para
fr: Requis pour
gl: Requirido por
hu: Szükséges ehhez
id: Diperlukan untuk
it: Richiesto per
ja: 必須：
ms: Diperlukan untuk
nb_no: Påkrevd for
nl: Vereist voor
pt_br: Requisitado por
ru: Требуется для
sr: Обавезно за
sw: Inahitajika kwa
th_th: จำเป็นสำหรับ

source: SLA Overview
de: SLA-Übersicht
es: Vista general del SLA
fr: Vue d'ensemble des SLA
gl: Vista xeral do Acordo do Nivel de Servizo
hu: SLA áttekintés
id: Gambaran SLA
it: Descrizione SLA
ja: SLAの概観
ms: Lihat semula SLA
nb_no: SLA-oversikt
nl: SLA Overzicht
pt_br: Visão Geral de SLA
ru: Список SLA
sr: Преглед SLA
sw: Marejeo ya SLA
th_th: ภาพรวมของSLA

source: SLA Print.
de: SLA-Audruck.
es: Imprimir SLA.
fr: Impression des SLA.
hu: SLA nyomtatás.
it: Stampa SLA.
ja: SLA の印刷
ms: Cetakan SLA.
nb_no: SLA-utskrift
nl: SLA Afdrukken.
pt_br: Imprimir SLA.
ru: Печать SLA.
sr: Штампа SLA.

source: SLA Zoom.
de: SLA-Detailansicht.
es: Ampliar SLA.
fr: Vue détaillée des SLA.
hu: SLA nagyítás.
id: Zoom SLA
it: Zoom SLA.
ja: SLA ズーム
ms: Zum SLA.
nb_no: SLA-detaljer.
pt_br: Detalhes do SLA.
ru: Подробности SLA.
sr: Детаљи SLA.

source: Service Overview
de: Service-Übersicht
es: Descripción de Servicios
fr: Vue d'ensemble des services
gl: Vista xeral do servizo
hu: Szolgáltatás áttekintés
id: Gambaran Layanan
it: Descrizione del servizio
ja: サービスの概観
ms: Lihat semula servis
nb_no: Tjeneste-oversikt
nl: Service Overzicht
pt_br: Visão Geral de Serviço
ru: Список сервисов
sr: Преглед сервиса
sw: Marejeo ya huduma
th_th: ภาพรวมของการบริการ

source: Service Print.
de: Service Ausdrucken.
es: Imprimir Servicio.
fr: Impression des services.
hu: Szolgáltatás nyomtatás.
id: Layanan print
it: Stampa di servizio.
ja: サービスの印刷
ms: Cetakan Servis.
nb_no: Tjenesteutskrift
nl: Service Afdrukken.
pt_br: imprimir Serviço.
ru: Печать сервиса.
sr: Штампа сервиса.

source: Service Zoom.
de: Service-Detailansicht
es: Ampliar Servicios.
fr: Vue détaillée des services.
hu: Szolgáltatás nagyítás.
id: Layanan Zoom
it: Zoom di servizio.
ja: サービス・ズーム
ms: Zum Servis.
nb_no: Tjenestedetaljer
pt_br: Detalhe do Serviço.
ru: Подробности сервиса.
sr: Детаљи сервиса.

source: Service-Area
de: Service-Bereich
es: Servicio-Área
fr: Zone de service
gl: Área do servizo
hu: Szolgáltatás terület
id: Daerah-Layanan
it: Servizio-Area
ja: サービス・エリア
ms: Kawasan-Servis
nb_no: Tjenesteområde
nl: Service-Gebied
pt_br: Área Serviço
ru: Обзор сервисов
sr: Простор сервиса
sw: Eneo la huduma
th_th: พื้นที่การให้บริการ
