Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: Set the type and direction of links to be used to calculate the incident state. The key is the name of the link type (as defined in LinkObject::Type), and the value is the direction of the IncidentLinkType that should be followed to calculate the incident state. For example if the IncidentLinkType is set to 'DependsOn', and the Direction is 'Source', only 'Depends on' links will be followed (and not the opposite link 'Required for') to calculate the incident state. You can add more link types ad directions as you like, e.g. 'Includes' with the direction 'Target'. All link types defined in the sysconfig options LinkObject::Type are possible and the direction can be 'Source', 'Target', or 'Both'. IMPORTANT: AFTER YOU MAKE CHANGES TO THIS SYSCONFIG OPTION YOU NEED TO RUN THE CONSOLE COMMAND bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate SO THAT ALL INCIDENT STATES WILL BE RECALCULATED BASED ON THE NEW SETTINGS!
de: Setzen des Typs und der Richtung der verwendeten Links, um den Vorfallstatus zu berechnen. Der Schlüssel ist der Name des Link-Typs (wie in LinkObject::Type definiert), und der Wert ist die Richtung des IncidentLinkType, die befolgt werden soll, um den Incident-Status zu berechnen. Zum Beispiel, wenn der IncidentLinkType auf 'DependsOn' und als Richtung 'Quelle' gesetzt ist, wird nur 'Depends' Links gefolgt (und nicht dem Gegenteil 'Benötigt für') um den IncidentState zu berechnen. Sie können soviele Link-Typen und Richtungen hinzufügen wie Sie möchten, z.B.: 'Enthält' mit der Richtung 'Target'. Alle in der Sysconfig unter Linkobject::Type definierten Verknüpfungsarten sind möglich sind und die Richtung kann 'Quelle', 'Ziel' oder 'Beide' sein. WICHTIG: Nachdem Sie Änderungen an dieser Sysconfig-Einstellung gemacht haben, führen Sie das Skript bin/otrs.ITSMConfigItemIncidentStateRecalculate.pl SO aus, damit alle Vorfallstatus anhand der neuen Einstellungen berechnet werden.
es: Establezca el tipo y la dirección de los enlaces que se usarán para calcular el estado de la incidencia. La clave es el nombre del tipo de enlace (como se define en LinkObject::Type), y el valor es la dirección del IncidentLinkType que se debe seguir para calcular el estado de la incidencia. Por ejemplo, si el IncidentLinkType está fijado en "Depende de" y la dirección es "Origen", solo se seguirán los enlaces "Depende de" (y no el enlace opuesto "Requerido para"), para calcular el estado de la incidencia. Puede agregar más tipos de enlaces y direcciones si lo desea, por ejemplo "Includes" con la dirección "objetivo". Todos los tipos de enlaces definidos en las opciones de sysconfig LinkObject::Type son posibles y la dirección puede ser "Origen", "Objetivo" o "Ambas". IMPORTANTE: TRAS REALIZAR LOS CAMBIOS EN ESTA OPCIÓN DE SYSCONFIG, NECESITA EJECUTAR EL COMANDO DE CONSOLA bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate PARA QUE TODOS LOS ESTADOS SE RECALCULEN EN BASE A LAS NUEVAS CONFIGURACIONES.
hu: Állítsa be a hivatkozások típusát és irányát, hogy használható legyen az incidensállapot kiszámításához. A kulcs a hivatkozástípus neve (ahogy a LinkObject::Type értékében van meghatározva), és az érték az IncidentLinkType iránya, amelyet követnie kell az incidensállapot kiszámításához. Például ha az IncidentLinkType „DependsOn” értékre van állítva, és az irány „Source”, akkor csak a „Depends on” hivatkozások lesznek követve (és nem az ellentétes „Required for” hivatkozás) az incidensállapot kiszámításához. Hozzáadhat további hivatkozástípusokat és irányokat, ahogy csak szeretné, például „Includes” a „Target” iránnyal. Minden LinkObject::Type rendszerbeállítási lehetőségben meghatározott hivatkozástípus lehetséges, és az irány „Source”, „Target” vagy „Both” lehet. FONTOS: MIUTÁN MÓDOSÍTÁSOKAT HAJTOTT VÉGRE EZEN A RENDSZERBEÁLLÍTÁSON, LE KELL FUTTATNIA A bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate KONZOLPARANCSOT AZÉRT, HOGY MINDEN INCIDENSÁLLAPOT ÚJRA KISZÁMÍTÁSRA KERÜLJÖN AZ ÚJ BEÁLLÍTÁSOK ALAPJÁN!
it: Imposta il tipo e la direzione dei collegamenti da utilizzare per calcolare lo stato dell'incidente. La chiave è il nome del tipo di collegamento (come definito in LinkObject::Type) e il valore è la direzione di IncidentLinkType che deve essere seguita per calcolare lo stato dell'incidente. Ad esempio, se IncidentLinkType è impostato su "DependsOn" e la direzione è "Origine", verranno seguiti solo i collegamenti "Dipende da" (e non il collegamento opposto "Richiesto per") per calcolare lo stato dell'incidente. Puoi aggiungere più tipi di link alle indicazioni degli annunci che desideri, ad es. 'Include' con la direzione 'Target'. Tutti i tipi di collegamento definiti nelle opzioni di sysconfig LinkObject :: Type sono possibili e la direzione può essere "Origine", "Destinazione" o "Entrambi". IMPORTANTE: DOPO CHE EFFETTUI MODIFICHE A QUESTA OPZIONE SYSCONFIG CHE DEVI ESEGUIRE PER ESEGUIRE IL COMANDO CONSOLE bin/otrs.Console.pl Admin::ITSM::IncidentState::Ricalcola IN MODO CHE TUTTI GLI STATI DI INCIDENTE SARANNO Ricalcolati in base alle nuove impostazioni!
ja: インシデント状態の計算に使用するリンクのタイプと方向を設定します。 キーはリンクタイプの名前（LinkObject :: Typeで定義されている）であり、値はインシデントステータスを計算するために従うべきIncidentLinkTypeの方向です。 たとえば、IncidentLinkTypeが 'DependsOn'に設定されており、Directionが 'Source'の場合、インシデントのステータスを計算するために、 '依存する'リンクのみが表示されます（反対のリンクは 'Required for'ではありません）。 広告タイプのリンクタイプを追加できます（例： 方向 'Target'を含む 'Includes'。 sysconfigオプションLinkObject :: Typeで定義されているすべてのリンクタイプが可能で、方向は 'Source'、 'Target'、または 'Both'です。 重要：このSYSCONFIGオプションに変更を加えたら、コンソールコマンドbin/otrs.Console.plを実行する必要があります。Admin :: ITSM :: IncidentState :: Recalculateしたがって、すべての事態は新しい設定に基づいて再計算されます！
nl: Stel het type en de richting in van de koppelingen die moeten worden gebruikt om de incidentstatus te berekenen. De sleutel is de naam van het koppeltype (zoals gedefinieerd in LinkObject::Type) en de waarde is de richting van het IncidentLinkType die moet worden gevolgd om de incidentstatus te berekenen. Als het IncidentLinkType bijvoorbeeld is ingesteld op 'AfhankelijkVan' en de richting 'Bron' is, worden alleen de koppelingen 'Afhankelijk van' gevolgd (en niet de tegenovergestelde link 'Vereist voor') om de incidentstatus te berekenen. je kunt desgewenst meer koppelingstypen en richtingen toevoegen, bijv. 'Omvat' met de richting 'Doel'. Alle koppelingstypen die zijn gedefinieerd in de sysconfig-opties LinkObject::Type zijn mogelijk en de richting kan 'Bron', 'Doel' of 'Beide' zijn. BELANGRIJK: NA WIJZIGING VAN DEZE SYSTEEMCONFIGURATIE-OPTIE MOET HET CONSOLE-COMMANDO bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate WORDEN UITGEVOERD ZODAT ALLE INCIDENT-STATUSSEN WORDEN HERBERKEND OP BASIS VAN DE NIEUWE INSTELLINGEN!
ru: Задает тип и направление связи для использования при вычислении состояния инцидента. Ключ это имя типа связи (как это задано в LinkObject::Type), а Значение это направление IncidentLinkType на основании которого вычисляется состояние инцидента. Например, если IncidentLinkType установлен в 'Зависит от/Depends on', и Направление - 'Источник', то только связи 'Зависит от' будут использоваться (а не противоположная 'Необходимо для/Required for') для вычисления состояния инцидента. Вы можете добавить другие дополнительные типы связи и направления по своему желанию, например, 'Включает/Includes' с направлением 'Цель/Target'. допускаются все типы связи, заданные параметром LinkObject::Type и направления могут быть 'Источник/Source', 'Цель/Target', или 'Оба/Both'. ВАЖНО: ПОСЛЕ ИЗМЕНЕНИЯ ЗНАЧЕНИЙ ЭТОГО ПАРАМЕТРА НЕОБХОДИМО ВЫПОЛНИТЬ СКРИПТ bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate ДЛЯ ПЕРЕРАСЧЕТА ВСЕХ СОСТОЯНИЙ ИНЦИДЕНТА НА ОСНОВЕ НОВЫХ ЗНАЧЕНИЙ!
sr: Подешава тип и смер веза који ће се користити за утврђивање стања инцидента. Кључ је назив типа везе (као што је дефинисано у LinkObject::Type), а вредност је смер IncidentLinkType који треба испратити за одређивање стања инцидента. На пример, ако је IncidentLinkType подешен на DependsOn и смер је Source, само веза "Зависи од" ће бити праћена (а неће и супротна веза "Неопходно за") у одређивању стања инцидента. Уколико желите може додати још типова и смерова веза, нпр. "Укључује" са смером "Циљ". Сви типови веза дефинисани у системској конфигурацији LinkObject::Type су могући и смер може бити "Извор", "Циљ" или "Оба". ВАЖНО: НАКОН ИЗМЕНЕ ОПЦИЈА СИСТЕМСКЕ КОНФИГУРАЦИЈЕ МОРАТЕ ПОКРЕНУТИ СКРИПТ bin/otrs.Console.pl Admin::ITSM::IncidentState::Recalculate ДА БИ СВА СТАЊА ИНЦИДЕНТА БИЛА ПОНОВО УТВРЂЕНА НА ОСНОВУ НОВИХ ПОДЕШАВАЊА!

source: Source
nl: Bron
sr: Извор

source: This setting defines that a 'ITSMChange' object can be linked with 'Ticket' objects using the 'Normal' link type.
de: Definiert, dass ein 'ITSMChange'-Objekt mit dem Linktyp 'Normal' mit 'Ticket'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMChange' puede ser vinculado con objetos 'Ticket' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "ITSMChange" peut être lié avec un objet "Ticket" en utilisant un type de lien "Normal".
gl: Este axuste define que un obxecto de 'ITSMChange' pode ser conectado con obxectos 'Ticket' que utilizan o tipo de enlace 'Normal'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMChange” objektum összeköthető-e a „Ticket” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMChange' dapat di hubungkan dengan objek 'Tiket' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione stabilisce che un oggetto 'ITSMChange' può essere collegato con oggetti 'Ticket' usando il tipo di collegamento 'Normale'.
ja: ‘Normal’リンク・タイプを使用して、‘ITSMChange’オブジェクトが他の‘Ticket’オブジェクトとリンクされるように、定義します。
ms: Tetapan ini mentakrifkan bahawa 'Ubah ITSM' objek boleh dikaitkan dengan 'Tiket ' objek menggunakan 'Normal' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMChange' kan worden gekoppeld aan 'Ticket'-objecten met behulp van het koppeltype 'Normaal'.
pt_br: Essa configuração define que um objeto 'MudançaITSM' pode ser associado com objetos 'Chamado' usando o tipo de associação 'Normal'.
ru: Определяет, что 'ITSMChange' объект может быть связан с объектами 'Ticket' используя тип связи 'Normal'
sr: Ово подешавање одређује да ли везом типа "Normal" објекат ITSM промена може да се повеже са објектом тикета.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Badiliko la ITSM' kinweza kuunganishwa na kipengee cha 'Tiketi' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์'ITSMChange' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' อื่น โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'Normal' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'Normal' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "FAQ" en utilisant un type de lien "Normal".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'FAQ' que utilizan o tipo de enlace 'Normal'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „FAQ” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione stabilisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'FAQ' usando il tipo di collegamento 'Normale'.
ja: ‘Normal’リンク・タイプを使用して、‘ITSMChange’オブジェクトが‘FAQ’オブジェクトとリンクされるように、定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM ' objek boleh dikaitkan dengan 'FAQ' objek menggunakan 'Normal' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'FAQ'-objecten met behulp van het koppeltype 'Normaal'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'FAQ' usando o tipo de associação 'Normal'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'FAQ' используя тип связи 'Normal'
sr: Ово подешавање одређује да ли везом типа "Normal" објекат ITSM конфигурациона ставка може да се повеже са објектом FAQ.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Maswali yanayoulizwa mara kwa mara' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'ParentChild' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'ParentChild' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'ParentChild'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "FAQ" en utilisant un type de lien "ParentEnfant".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'FAQ' que utilizan o tipo de enlace de 'ParentChild'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „FAQ” objektumokkal a „ParentChild” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMChange' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'ParentChild'.
it: Questa impostazione stabilisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'FAQ' usando il tipo di collegamento 'PadreFiglio'.
ja: ‘親子’リンク・タイプを使用して、‘ITSMChange’オブジェクトが‘FAQ’オブジェクトとリンクされるように、定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM ' objek boleh dikaitkan dengan 'FAQ' objek menggunakan 'Ibu Bapa Anak Anak' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'FAQ'-objecten met het koppeltype 'OuderKind'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'FAQ' usando o tipo de associação 'PaiFilho'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'FAQ' используя тип связи 'ParentChild'
sr: Ово подешавање одређује да ли везом типа ParentChild објекат ITSM конфигурациона ставка може да се повеже са објектом FAQ.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Maswali yanayoulizwa mara kwa mara' kwa kutumia aina ya kiungo 'ParentChild'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์ 'ParentChild'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'RelevantTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'RelevantTo' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'RelevantTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "FAQ" en utilisant un type de lien "Correspondant à".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'FAQ' que utilizan o tipo de enlace de 'RelevantTo'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „FAQ” objektumokkal a „RelevantTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'RelevantTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'FAQ' usando il tipo di collegamento 'ImportantePer'.
ja: ‘関連した’リンク・タイプを使用して、‘ITSMChange’オブジェクトが‘FAQ’オブジェクトとリンクされるように、定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM ' objek boleh dikaitkan dengan 'FAQ' objek menggunakan 'Relevan Untuk' jenis pautan.
nl: Deze instelling definieert dat een 'ITSMConfigItem'-object kan worden gekoppeld aan 'FAQ'-objecten met behulp van het koppeltype 'RelevantVoor'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'FAQ' usando o tipo de associação 'Relevante a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'FAQ' используя тип связи 'RelevantTo'
sr: Ово подешавање одређује да ли везом типа "RelevantTo" објекат ITSM конфигурациона ставка може да се повеже са објектом FAQ.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Maswali yanayoulizwa mara kwa mara' kwa kutumia aina ya kiungo 'Inahusiana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์ 'RelevantTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'AlternativeTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'AlternativeTo' mit 'Service'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Service' usando el vínculo de tipo 'AlternativeTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Service" en utilisant un type de lien "Alternatif à".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'Service' que utilizan o tipo de enlace de 'AlternativeTo'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Service” objektumokkal az „AlternativeTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Service' dengan menggunakan tipe tautan 'AlternativeTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Servizio' usando il tipo di collegamento 'AlternativoA'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「AlternativeTo/~の代替」リンクタイプを使用して、「サービス」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM ' objek boleh dikaitkan dengan 'Perkhidmatan' objek menggunakan 'AlternativeTo' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Service'-objecten met behulp van het linktype 'AlternatiefVoor'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Serviço' usando o tipo de associação 'Alternativa a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Service' используя тип связи 'AlternativeTo'
sr: Ово подешавање одређује да ли везом типа "AlternativeTo" објекат ITSM конфигурациона ставка може да се повеже са објектом сервиса.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Huduma' kwa kutumia aina ya kiungo 'Badala ya'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'การบริการ' โดยการใช้ลิงค์ 'AlternativeTo'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'DependsOn' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'DependsOn' mit 'Service'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Service' usando el vínculo de tipo 'DependsOn'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Service" en utilisant un type de lien "Dépend de".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'Service' que utilizan o tipo de enlace de 'DependsOn'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Service” objektumokkal a „DependsOn” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Service' dengan menggunakan tipe tautan 'DependsOn'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Servizio' usando il tipo di collegamento 'DipendeDa'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「DependsOn/~に依存する」リンクタイプを使用して、「サービス」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM ' objek boleh dikaitkan dengan 'Perkhidmatan' objek menggunakan 'Bergantung Pada' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Service'-objecten met behulp van het koppelingstype' AfhankelijkVan'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Serviço' usando o tipo de associação 'Depende de'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Service' используя тип связи 'DependsOn'
sr: Ово подешавање одређује да ли везом типа "DependsOn" објекат ITSM конфигурациона ставка може да се повеже са објектом сервиса.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Huduma' kwa kutumia aina ya kiungo 'Inategemeana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'การบริการ' โดยการใช้ลิงค์ 'DependsOn'

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'RelevantTo' link type.
de: Definiert, dass ein 'ITSMConfigItem'-Objekt mit dem Linktyp 'RelevantTo' mit 'Service'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMConfigItem' puede ser vinculado con objetos 'Service' usando el vínculo de tipo 'RelevantTo'.
fr: Ce paramétrage défini qu'un objet "ITSMConfigItem" peut être lié avec un objet "Service" en utilisant un type de lien "Correspondant à".
gl: Este axuste define que un obxecto de 'ITSMConfigItem' pode ser conectado con obxectos de 'Service' que utilizan o tipo de enlace de 'RelevantTo'.
hu: Ez a beállítás határozza meg, hogy egy „ITSMConfigItem” objektum összeköthető-e a „Service” objektumokkal a „RelevantTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMConfigItem' dapat di hubungkan dengan objek 'Service' dengan menggunakan tipe tautan 'RelevantTo'.
it: Questa impostazione definisce che un oggetto 'ITSMConfigItem' può essere collegato con oggetti 'Servizio' usando il tipo di collegamento 'ImportantePer'.
ja: この設定は、「ITSMConfigItem」オブジェクトが「RelevantTo/~と関連する」リンクタイプを使用して、「サービス」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'ConfigItem ITSM' objek boleh dikaitkan dengan 'Perkhidmatan' objek menggunakan 'Relevan Untuk' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMConfigItem' kan worden gekoppeld aan 'Service'-objecten met behulp van het linktype 'RelevantVoor'.
pt_br: Essa configuração define que um objeto 'ItemConfigITSM' pode ser associado com objetos 'Serviço' usando o tipo de associação 'Relevante a'.
ru: Определяет, что 'ITSMConfigItem' объект может быть связан с объектами 'Service' используя тип связи 'RelevantTo'
sr: Ово подешавање одређује да ли везом типа "RelevantTo" објекат ITSM конфигурациона ставка може да се повеже са објектом сервиса.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Kipengele cha usanidi cha ITSM' kinaweza kuunganishwa na kipengee cha 'Huduma' kwa kutumia aina ya kiungo 'Husiana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMConfigItem' สามารถลิงค์กับออบเจกค์ 'การบริการ' โดยการใช้ลิงค์ 'RelevantTo'
