Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: de, es, fr, gl, hu, id, it, ja, ms, nb_no, nl, pt_br, ru, sr, sw, th_th

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Service' objects using the 'DependsOn' link type.
de: Definiert, dass ein 'ITSMWorkOrder'-Objekt mit dem Linktyp 'DependsOn' mit 'Service'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMWorkOrder' puede ser vinculado con objetos 'Service' usando el vínculo de tipo 'DependsOn'.
fr: Ce paramétrage défini qu'un objet "ITSMWorkOrder" peut être lié avec un objet "Service" en utilisant un type de lien "Dépend de".
gl: Este axuste define que o obxeto 'ITSMWorkOrder' pode ser vinculado con obxetos 'Service' empregando o tipo de vinculación 'DependsOn'
hu: Ez a beállítás határozza meg, hogy egy „ITSMWorkOrder” objektum összeköthető-e a „Service” objektumokkal a „DependsOn” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMWorkOrder' dapat di hubungkan dengan objek 'Service' dengan menggunakan tipe tautan 'DependsOn'.
it: Questa impostazione definisce che un oggetto 'ITSMWorkOrder' può essere collegato con oggetti 'Service' usando il tipo di collegamento 'DependsOn'.
ja: この設定は、「ITSMWorkOrder」オブジェクトが「DependsOn/~に依存する」リンクタイプを使用して、「Service」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'Perintah Kerja ITSM ' objek boleh dikaitkan dengan 'Perkhidmatan' objek menggunakan 'Bergantung Pada' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMWorkOrder' kan worden gekoppeld aan 'Service'-objecten met behulp van het koppelingstype 'DependsOn'.
pt_br: Essa configuração define que um objeto 'OrdemServiçoITSM' pode ser associado com objetos 'Serviço' usando o tipo de associação 'Depende de'.
ru: Определяет, что 'ITSMWorkOrder\ объект может быть связан с объектами 'Service\ используя тип связи 'DependsOn'
sr: Ово подешавање одређује да ли везом типа "DependsOn" објекат ITSM радни налог може да се повеже са објектом сервиса.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Mpangilio wa kazi wa ITSM' kinaweza kuunganishwa na kipengee kingine cha'Huduma' kwa kutumia aina ya kiungo 'Inategemeana na'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMWorkOrder' สามารถลิงค์กับออบเจกค์ 'การบริการ' โดยการใช้ลิงค์ 'DependsOn'

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Service' objects using the 'Normal' link type.
de: Definiert, dass ein 'ITSMWorkOrder'-Objekt mit dem Linktyp 'Normal' mit 'Service'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMWorkOrder' puede ser vinculado con objetos 'Service' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "ITSMWorkOrder" peut être lié avec un objet "Service" en utilisant un type de lien "Normal".
gl: Este axuste define que o obxeto 'ITSMWorkOrder' pode ser vinculado con obxetos 'Service' empregando o tipo de vinculación 'Normal'
hu: Ez a beállítás határozza meg, hogy egy „ITSMWorkOrder” objektum összeköthető-e a „Service” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMWorkOrder' dapat di hubungkan dengan objek 'Service' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione definisce che un oggetto "ITSMWorkOrder" può essere collegato con oggetti "Servizio" utilizzando il tipo di collegamento "Normale".
ja: この設定は、「ITSMWorkOrder」オブジェクトが「Normal/通常」リンクタイプを使用して、「Service」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'Perintah Kerja ITSM ' objek boleh dikaitkan dengan 'Perkhidmatan ' objek menggunakan 'Normal ' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMWorkOrder' kan worden gekoppeld aan 'Service'-objecten met behulp van het koppelingstype 'Normaal'.
pt_br: Essa configuração define que um objeto 'OrdemServiçoITSM' pode ser associado com objetos 'Serviço' usando o tipo de associação 'Normal'.
ru: Определяет, что 'ITSMWorkOrder\ объект может быть связан с объектами 'Service\ используя тип связи 'Normal'
sr: Ово подешавање одређује да ли везом типа "Normal" објекат ITSM радни налог може да се повеже са објектом сервиса.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Mpangilio wa kazi wa ITSM' kinaweza kuunganishwa na kipengee kingine cha'Huduma' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMWorkOrder' สามารถลิงค์กับออบเจกค์ 'การบริการ' โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Ticket' objects using the 'Normal' link type.
de: Definiert, dass ein 'ITSMWorkOrder'-Objekt mit dem Linktyp 'Normal' mit 'Ticket'-Objekten verlinkt werden kann.
es: Define que un objeto 'ITSMWorkOrder' puede ser vinculado con objetos 'Ticket' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "ITSMWorkOrder" peut être lié avec un objet "Ticket" en utilisant un type de lien "Normal".
gl: Este axuste define que o obxeto 'ITSMWorkOrder' pode ser vinculado con obxetos 'Ticket' empregando o tipo de vinculación 'Normal'
hu: Ez a beállítás határozza meg, hogy egy „ITSMWorkOrder” objektum összeköthető-e a „Ticket” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'ITSMWorkOrder' dapat di hubungkan dengan objek 'Ticket' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione definisce che un oggetto 'ITSMWorkOrder' può essere collegato con oggetti 'Ticket' usando il tipo di collegamento 'Normale'.
ja: この設定は、「ITSMWorkOrder」オブジェクトが「Normal/通常」リンクタイプを使用して、「Ticket」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa 'Perintah Kerja ITSM ' objek boleh dikaitkan dengan 'Tiket' objek menggunakan 'Normal' jenis pautan.
nl: Deze instelling definieert dat een object 'ITSMWorkOrder' kan worden gekoppeld aan 'Ticket'-objecten met behulp van het linktype 'Normaal'.
pt_br: Essa configuração define que um objeto 'OrdemServiçoITSM' pode ser associado com objetos 'Chamado' usando o tipo de associação 'Normal'.
ru: Определяет, что 'ITSMWorkOrder\ объект может быть связан с объектами 'Ticket' используя тип связи 'Normal'
sr: Ово подешавање одређује да ли везом типа "Normal" објекат ITSM радни налог може да се повеже са објектом тикета.
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Mpangilio wa kazi wa ITSM' kinaweza kuunganishwa na kipengee kingine cha'Tiketi' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'ITSMWorkOrder' สามารถลิงค์กับออบเจกค์ 'ตั๋ว' โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'Normal' link type.
de: Definiert, dass ein 'Service'-Objekt mit dem Linktyp 'Normal' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'Service' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'Normal'.
fr: Ce paramétrage défini qu'un objet "Service" peut être lié avec un objet "FAQ" en utilisant un type de lien "Normal".
gl: Este axuste define que o obxeto 'Service' pode ser vinculado con obxetos 'FAQ' empregando o tipo de vinculación 'Normal'
hu: Ez a beállítás határozza meg, hogy egy „Service” objektum összeköthető-e a „FAQ” objektumokkal a „Normal” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'Service' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'Normal'.
it: Questa impostazione definisce che un oggetto 'Servizio' può essere collegato con oggetti 'FAQ' usando il tipo di collegamento 'Normale'.
ja: この設定は、「Service」オブジェクトが「Normal/通常」リンクタイプを使用して、「FAQ」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa objek 'Perkhidmatan ' boleh dikaitkan dengan 'FAQ' objek menggunakan 'Normal' jenis pautan.
nl: Deze instelling definieert dat een object 'Service' kan worden gekoppeld aan 'FAQ'-objecten met behulp van het linktype 'Normaal'.
pt_br: Essa configuração define que um objeto 'Serviço' pode ser associado com objetos 'FAQ' usando o tipo de associação 'Normal'.
ru: Определяет, что 'Service' объект может быть связан с объектами 'FAQ' используя тип связи 'Normal'
sr: Ово подешавање одређује да објекат сервис може да се повеже са објектом FAQ везом типа "Normal".
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Huduma' kinaweza kuunganishwa na kipengee cha 'Maswali yanayoulizwa mara kwa mara' kwa kutumia aina ya kiungo 'Kawaida'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'การบริการ' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์ 'Normal'

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'ParentChild' link type.
de: Definiert, dass ein 'Service'-Objekt mit dem Linktyp 'ParentChild' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'Service' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'ParentChild'.
fr: Ce paramétrage défini qu'un objet "Service" peut être lié avec un objet "FAQ" en utilisant un type de lien "ParentEnfant".
gl: Este axuste define que o obxeto 'Service' pode ser vinculado con obxetos 'FAQ' empregando o tipo de vinculación 'ParentChild'
hu: Ez a beállítás határozza meg, hogy egy „Service” objektum összeköthető-e a „FAQ” objektumokkal a „ParentChild” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'Service' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'ParentChild'.
it: Questa impostazione definisce che un oggetto "Servizio" può essere collegato con oggetti "FAQ" utilizzando il tipo di collegamento "ParentChild".
ja: この設定は、「Service」オブジェクトが「ParentChild/親子」リンクタイプを使用して、「FAQ」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa objek 'Perkhidmatan ' boleh dikaitkan dengan 'FAQ' objek menggunakan 'Ibu Bapa Kanak-kanak' jenis pautan.
nl: Deze instelling definieert dat een object 'Service' kan worden gekoppeld aan 'FAQ'-objecten met behulp van het koppelingstype 'ParentChild'.
pt_br: Essa configuração define que um objeto 'Serviço' pode ser associado com objetos 'FAQ' usando o tipo de associação 'PaiFilho'.
ru: Определяет, что 'Service' объект может быть связан с объектами 'FAQ' используя тип связи 'ParentChild'
sr: Ово подешавање одређује да објекат сервис може да се повеже са објектом FAQ везом типа "ParentChild".
sw: Mpangilio huu unafafanua kwamba kipengee cha 'Huduma' kinaweza kuunganishwa na kipengee cha 'Maswali yanayoulizwa mara kwa mara' kwa kutumia aina ya kiungo 'ParentChild'.
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'การบริการ' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์ 'ParentChild'

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'RelevantTo' link type.
de: Definiert, dass ein 'Service'-Objekt mit dem Linktyp 'RelevantTo' mit 'FAQ'-Objekten verlinkt werden kann.
es: Define que un objeto 'Service' puede ser vinculado con objetos 'FAQ' usando el vínculo de tipo 'RelevantTo'.
fr: Ce paramétrage défini qu'un objet "Service" peut être lié avec un objet "FAQ" en utilisant un type de lien "Correspondant à".
gl: Este axuste define que o obxeto 'Service' pode ser vinculado con obxetos 'FAQ' empregando o tipo de vinculación 'RelevantTo'
hu: Ez a beállítás határozza meg, hogy egy „Service” objektum összeköthető-e a „FAQ” objektumokkal a „RelevantTo” hivatkozástípus használatával.
id: Pengaturan ini menentukan bahwa objek 'Service' dapat di hubungkan dengan objek 'FAQ' dengan menggunakan tipe tautan 'RelevantTo'.
it: Questa impostazione definisce che un oggetto 'Servizio' può essere collegato con oggetti 'FAQ' usando il tipo di collegamento 'ImportantePer'.
ja: この設定は、「Service」オブジェクトが「RelevantTo/~と関連する」リンクタイプを使用して、「FAQ」オブジェクトとリンクできることを定義します。
ms: Tetapan ini mentakrifkan bahawa objek 'Perkhidmatan ' boleh dikaitkan dengan 'FAQ' objek menggunakan 'Relevan Untuk' jenis pautan.
nl: Deze instelling definieert dat een object 'Service' kan worden gekoppeld aan 'FAQ'-objecten met behulp van het linktype 'RelevantTo'.
pt_br: Essa configuração define que um objeto 'Serviço' pode ser associado com objetos 'FAQ' usando o tipo de associação 'Relevante a'.
ru: Определяет, что 'Service' объект может быть связан с объектами 'FAQ' используя тип связи 'RelevantTo'
sr: Ово подешавање одређује да објекат сервис може да се повеже са објектом FAQ везом типа "RelevantTo".
sw: Husiana na
th_th: การตั้งค่านี้กำหนดว่าออบเจกค์ 'การบริการ' สามารถลิงค์กับออบเจกค์ 'FAQ' โดยการใช้ลิงค์'RelevantTo'

source: This setting defines the link type 'AlternativeTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
de: Definiert den Linktyp 'AlternativeTo'. Wird als SourceName und TargetName der gleiche Inhalt angegeben, entsteht ein ungerichteter Linktyp. Wird als SourceName und TargetName verschiedener Inhalt angegeben, entsteht ein gerichteter Linktyp.
es: Define el tipo de vínculo 'AlternativeTo'. Si el SourceName y el TargetName contienen el mismo valor, el resultado es un vínculo no direccionado. Si los valores son diferentes, el resultado es un vínculo direccionado.
fr: Ce paramétrage défini le type de lien "Alternatif à". Si la source et la cible contiennent la même valeur, le résultat est un lien non-directionnel. Si les valeurs sont différentes, le résultat est un lien directionnel.
gl: Este axuste define o tipo de vinculación 'AlternativeTo'. Se o nome fonte e o nome do obxetivo conteñen o mesmo valor, a vinculación resultante é unha non direccional. Se os valores son diferentes, a vinculación resultante é unha direccional.
hu: Ez a beállítás határozza meg az „AlternativeTo” hivatkozástípust. Ha a forrásnév a célnév ugyanazt az értéket tartalmazza, akkor az eredményül kapott hivatkozás nem lesz irányított. Ha az értékek eltérnek, akkor az eredményül kapott hivatkozás irányított hivatkozás lesz.
id: Pengaturan ini menentukan tipe tautan 'AlternativeTo'. Jika nama sumber dan nama target memiliki nilai yang sama, maka hasilnya adalah Tautan Tak berarah. Jika nilainya berbeda, maka hasilnya adalah tautan berarah.
it: Questa impostazione definisce il tipo di collegamento "AlternativeTo". Se il nome di origine e il nome di destinazione contengono lo stesso valore, il collegamento risultante è non direzionale. Se i valori sono diversi, il collegamento risultante è un collegamento direzionale.
ja: リンク・タイプ'AlternativeTo'の定義です。もしソース名およびターゲット名が同じ値を含んでいる場合、結果のリンクは非直接リンクになり、そうでない結果は直接リンクになります。
ms: Tetapan ini mentakrifkan jenis pautan 'AlternativeTo'. Jika nama sumber dan nama sasaran mengandungi nilai yang sama, pautan yang terhasil adalah bukan satu arah. Jika nilai berbeza, pautan yang terhasil adalah pautan berarah.
nl: Deze instelling definieert het linktype 'AlternativeTo'. Als de bronnaam en de doelnaam dezelfde waarde bevatten, is de resulterende link niet-directioneel. Als de waarden verschillen, is de resulterende link een directionele link.
pt_br: Esta configuração define o tipo de link 'Alternativa a'. Se o nome da fonte e o nome do alvo contêm o mesmo valor, a associação resultante é não-direcional. Se os valores são diferentes, a associação resultante é um link direcional.
ru: Определяет тип связи 'AlternativeTo'. Если исходное имя и имя цели имеют одинаковое значение, результирующая связь - ненаправленная, иначе это направленная связь
sr: Ово подешавање дефинише везу типа "AlternativeTo". Ако изворни и циљни назив садрже исту вредност, резултујућа веза је неусмерена. Ако су вредности различите, резултујућа веза је усмерена.
sw: Mipangilio hii inafafanua aina ya kiungo 'Badala ya'. Kama jina la chanzo na jina lengwa yana thamani moja, kiungo kinachotokana ni hakina uelekeo. Kama thamani ni tofauti, kiungo kilichotokea kina uelekeo.
th_th: การตั้งค่านี้กำหนดประเภทลิงค์ 'AlternativeTo' ถ้าชื่อแหล่งที่มาและชื่อเป้าหมายมีค่าเดียวกัน ลิงค์ที่ส่งผลให้คือไม่มีทิศทาง แต่ถ้าหากมีค่าต่างกัน ลิงค์ที่เกิดคือการเชื่อมโยงทิศทาง

source: This setting defines the link type 'ConnectedTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
de: Definiert den Linktyp 'ConnectedTo'. Wird als SourceName und TargetName der gleiche Inhalt angegeben, entsteht ein ungerichteter Linktyp. Wird als SourceName und TargetName verschiedener Inhalt angegeben, entsteht ein gerichteter Linktyp.
es: Define el tipo de vínculo 'ConnectedTo'. Si el SourceName y el TargetName contienen el mismo valor, el resultado es un vínculo no direccionado. Si los valores son diferentes, el resultado es un vínculo direccionado.
fr: Ce paramétrage défini le type de lien "Correspondant à". Si la source et la cible contiennent la même valeur, le résultat est un lien non-directionnel. Si les valeurs sont différentes, le résultat est un lien directionnel.
gl: Este axuste define o tipo de vinculación 'ConnectedTo'. Se o nome fonte e o nome do obxetivo conteñen o mesmo valor, a vinculación resultante é unha non direccional. Se os valores son diferentes, a vinculación resultante é unha direccional.
hu: Ez a beállítás határozza meg a „ConnectedTo” hivatkozástípust. Ha a forrásnév a célnév ugyanazt az értéket tartalmazza, akkor az eredményül kapott hivatkozás nem lesz irányított. Ha az értékek eltérnek, akkor az eredményül kapott hivatkozás irányított hivatkozás lesz.
id: Pengaturan ini menentukan tipe tautan 'ConnectedTo'. Jika nama sumber dan nama target memiliki nilai yang sama, maka hasilnya adalah Tautan Tak berarah. Jika nilainya berbeda, maka hasilnya adalah tautan berarah.
it: Questa impostazione definisce il tipo di collegamento "ConnectedTo". Se il nome di origine e il nome di destinazione contengono lo stesso valore, il collegamento risultante è non direzionale. Se i valori sono diversi, il collegamento risultante è un collegamento direzionale.
ja: リンク・タイプ'ConnectedTo'の定義です。もしソース名およびターゲット名が同じ値を含んでいる場合、結果のリンクは非直接リンクになり、そうでない結果は直接リンクになります。
ms: Tetapan ini mentakrifkan jenis pautan 'ConnectedTo'. Jika nama sumber dan nama sasaran mengandungi nilai yang sama, pautan yang terhasil adalah bukan satu arah. Jika nilai berbeza, pautan yang terhasil adalah pautan berarah.
nl: Deze instelling definieert het linktype 'ConnectedTo'. Als de bronnaam en de doelnaam dezelfde waarde bevatten, is de resulterende link niet-directioneel. Als de waarden verschillen, is de resulterende link een directionele link.
pt_br: Esta configuração define o tipo de link 'Conectado a'. Se o nome da fonte e o nome do alvo contêm o mesmo valor, a associação resultante é não-direcional. Se os valores são diferentes, a associação resultante é um link direcional.
ru: Определяет тип связи 'ConnectedTo'. Если исходное имя и имя цели имеют одинаковое значение, результирующая связь - ненаправленная, иначе это направленная связь
sr: Ово подешавање дефинише везу типа "ConnectedTo". Ако изворни и циљни назив садрже исту вредност, резултујућа веза је неусмерена. Ако су вредности различите, резултујућа веза је усмерена.
sw: Mipangilio hii inafafanua aina ya kiungo 'Imeunganishwa na'. Kama jina la chanzo na jina lengwa yana thamani moja, kiungo kinachotokana ni hakina uelekeo. Kama thamani ni tofauti, kiungo kilichotokea kina uelekeo.
th_th: การตั้งค่านี้กำหนดประเภทลิงค์ 'ConnectedTo' ถ้าชื่อแหล่งที่มาและชื่อเป้าหมายมีค่าเดียวกัน ลิงค์ที่ส่งผลให้คือไม่มีทิศทาง แต่ถ้าหากมีค่าต่างกัน ลิงค์ที่เกิดคือการเชื่อมโยงทิศทาง

source: This setting defines the link type 'DependsOn'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
de: Definiert den Linktyp 'DependsOn'. Wird als SourceName und TargetName der gleiche Inhalt angegeben, entsteht ein ungerichteter Linktyp. Wird als SourceName und TargetName verschiedener Inhalt angegeben, entsteht ein gerichteter Linktyp.
es: Define el tipo de vínculo 'DependsOn'. Si el SourceName y el TargetName contienen el mismo valor, el resultado es un vínculo no direccionado. Si los valores son diferentes, el resultado es un vínculo direccionado.
fr: Ce paramétrage défini le type de lien "Dépend de". Si la source et la cible contiennent la même valeur, le résultat est un lien non-directionnel. Si les valeurs sont différentes, le résultat est un lien directionnel.
gl: Este axuste define o tipo de vinculación 'DependsOn'. Se o nome fonte e o nome do obxetivo conteñen o mesmo valor, a vinculación resultante é unha non direccional. Se os valores son diferentes, a vinculación resultante é unha direccional.
hu: Ez a beállítás határozza meg a „DependsOn” hivatkozástípust. Ha a forrásnév a célnév ugyanazt az értéket tartalmazza, akkor az eredményül kapott hivatkozás nem lesz irányított. Ha az értékek eltérnek, akkor az eredményül kapott hivatkozás irányított hivatkozás lesz.
id: Pengaturan ini menentukan tipe tautan 'DependsOn'. Jika nama sumber dan nama target memiliki nilai yang sama, maka hasilnya adalah Tautan Tak berarah. Jika nilainya berbeda, maka hasilnya adalah tautan berarah.
it: Questa impostazione definisce il tipo di collegamento "DependsOn". Se il nome di origine e il nome di destinazione contengono lo stesso valore, il collegamento risultante è non direzionale. Se i valori sono diversi, il collegamento risultante è un collegamento direzionale.
ja: リンク・タイプ'DependsOn'の定義です。もしソース名およびターゲット名が同じ値を含んでいる場合、結果のリンクは非直接リンクになり、そうでない結果は直接リンクになります。
ms: Tetapan ini mentakrifkan jenis pautan 'Bergantung Pada'. Jika nama sumber dan nama sasaran mengandungi nilai yang sama, pautan yang terhasil adalah bukan satu arah. Jika nilai berbeza, pautan yang terhasil adalah pautan berarah.
nl: Deze instelling definieert het linktype 'DependsOn'. Als de bronnaam en de doelnaam dezelfde waarde bevatten, is de resulterende link niet-directioneel. Als de waarden verschillen, is de resulterende link een directionele link.
pt_br: Esta configuração define o tipo de link 'Depende de'. Se o nome da fonte e o nome do alvo contêm o mesmo valor, a associação resultante é não-direcional. Se os valores são diferentes, a associação resultante é um link direcional.
ru: Определяет тип связи 'DependsOn'. Если исходное имя и имя цели имеют одинаковое значение, результирующая связь - ненаправленная, иначе это направленная связь
sr: Ово подешавање дефинише везу типа "DependsOn". Ако изворни и циљни назив садрже исту вредност, резултујућа веза је неусмерена. Ако су вредности различите, резултујућа веза је усмерена.
sw: Mipangilio hii inafafanua aina ya kiungo 'Inategemeana na'. Kama jina la chanzo na jina lengwa yana thamani moja, kiungo kinachotokana ni hakina uelekeo. Kama thamani ni tofauti, kiungo kilichotokea kina uelekeo.
th_th: การตั้งค่านี้กำหนดประเภทลิงค์ 'DependsOn' ถ้าชื่อแหล่งที่มาและชื่อเป้าหมายมีค่าเดียวกัน ลิงค์ที่ส่งผลให้คือไม่มีทิศทาง แต่ถ้าหากมีค่าต่างกัน ลิงค์ที่เกิดคือการเชื่อมโยงทิศทาง
