Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMIncidentProblemManagement/ITSMIncidentProblemManagement.*.po
Languages: de, es, gl, hu, id, it, nl, pt, pt_br, ru, sr, sw, th_th, zh_cn

source: Enables the stats module to generate statistics about the average of ITSM ticket solution.
de: Erlaubt dem Statistikmodul, Statistiken über die durchschnittliche Lösungsrate von ITMS-Tickets zu erfassen.
es: Habilita, en el módulo de estadísticas, la generación de estadísticas acerca del promedio de solución de tickets ITSM.
gl: Activar módulo estatístico para xerar estatísticas sobre a media da resolución de tickets ITSM.
hu: Engedélyezi a statisztikák modult az ITSM jegy megoldásának átlagával kapcsolatos statisztikák előállításához.
id: aktifkan modul stats untuk menghasilkan statistik tentang rata-rata penyelesaian tiket ITSM
it: Consente al modulo stats di generare statistiche sulla media della soluzione di ticket ITSM.
nl: Hiermee kan de statistiekenmodule statistieken genereren over het gemiddelde van de ITSM-ticketoplossing.
pt: Permite que o módulo de estatísticas gere estatísticas sobre o nível médio de tickets ITSM no primeiro nível de solução.
pt_br: Permite que o módulo de estatísticas gere estatísticas sobre o nível médio de chamados ITSM no primeiro nível de solução.
ru: Включает модуль отчетов для формирования отчетов о среднем ITSM ticket solution.
sr: Активира статистички модул за генерисање статистике о просеку решавања ITSM тикета.
sw: Wezesha moduli za takwimu kutengeneza takwimu kuhusu wastani wa ufumbuzi wa tiketi ya ITSM
th_th: เปิดใช้งานสถานภาพของโมดูลเพื่อสร้างสถิติเกี่ยวกับค่าเฉลี่ยของการแก้ปัญหาตั๋ว ITSM
zh_cn: 使统计模块能够生成ITSM工单平均解决率的统计数据。

source: If a note is added by an agent, sets the state of a ticket in the additional ITSM field screen of the agent interface.
de: Wenn eine Notiz von einem Agenten hinzugefügt wird, wird der Status eines Tickets in der Ansicht "Zusätzliche ITSM-Felder" im Agenten-Interface gesetzt.
es: Si una nota es agregada por un agente, define el estado de un ticket en la ventana de campos ITSM adicionales, en la interfaz del agente.
gl: Se unha nota é engadida por un axente, establece o estado dun ticket na pantalla campo ITSM adicional da interface de axente.
hu: Ha egy ügyintéző hozzáadott egy megjegyzést, akkor beállítja egy jegy állapotát az ügyintézői felület további ITSM mező képernyőjén.
id: Jika sebuah catatan yang di tambahkan oleh agen, tentukan status tiket didalam layar bidang ITSM tambahan pada antarmuka agen.
it: Se una nota viene aggiunta da un agente, imposta lo stato di un ticket nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Als een notitie wordt toegevoegd door een agent, wordt de status van een ticket ingesteld in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Se uma nota é adicionada por um agente, define o estado do ticket no formulário de campos adicionais ITSM da interface de agente.
pt_br: Se uma nota é adicionada por um atendente, define o estado de um chamado na tela de campos adicionais ITSM da interface de atendente.
ru: Возможность установить новое состояние завки при добавлении заметки на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Ако је оператер додао напомену, подешава статус тикета на екрану додатних ITSM поља у интерфејсу оператера.
sw: Kama kidokezo kimeongezwa na wakala, inaweka hali ya tiketi katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: เซตสถานภาพของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์หากเอเย่นต์ได้เพิ่มโน้ต
zh_cn: 在服务人员界面额外的ITSM字段窗口，如果服务人员添加了一个备注，设置工单的状态。

source: If a note is added by an agent, sets the state of a ticket in the decision screen of the agent interface.
de: Wenn eine Notiz von einem Agenten hinzugefügt wird, wird der Status eines Tickets in der Ansicht "Entscheidung" im Agenten-Interface gesetzt.
es: Si una nota es agregada por un agente, define el estado de un ticket en la ventana de decisión, en la interfaz del agente.
gl: Se unha nota é engadida por un axente, establece o estado dun ticket na pantalla de decisión da interface de axente.
hu: Ha egy ügyintéző hozzáadott egy megjegyzést, akkor beállítja egy jegy állapotát az ügyintézői felület döntési képernyőjén.
id: Jika sebuah catatan ditambahkan oleh agen, tentukan status tiket didalam layar keputusan pada antarmuka agen.
it: Se una nota viene aggiunta da un agente, imposta lo stato di un ticket nella schermata decisionale dell'interfaccia agenti.
nl: Als een notitie wordt toegevoegd door een agent, wordt de status van een ticket ingesteld in het beslissingsscherm van de agentinterface.
pt: Se uma nota é adicionada por um agente, define o estado do ticket no formulário de decisão da interface de agente.
pt_br: Se uma nota é adicionada por um atendente, define o estado de um chamado na tela de decisão da interface dd atendente.
ru: Возможность установить новое состояние завки при добавлении заметки на экране Решение в интерфейсе агента.
sr: Ако је оператер додао напомену, подешава статус тикета на екрану одлуке у интерфејсу оператера.
sw: Kama kidokezo kimeongezwa na wakala, inaweka hali ya tiketi katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: เซตสถานภาพของตั๋วในหน้าจอการตัดสินใจนอินเตอร์เฟซของเอเย่นต์หากเอเย่นต์ได้เพิ่มโน้ต
zh_cn: 在服务人员界面工单决定窗口，如果服务人员添加了一个备注，设置工单的状态。

source: Modifies the display order of the dynamic field ITSMImpact and other things.
de: Ändert die Anzeigereihenfolge des dynamischen Feldes ITSMImpact und andere Dinge.
es: Modifica el orden de visualización del campo dinámico ITSMImpact y otras cosas.
hu: Módosítja az ITSM hatás dinamikus mező és egyéb dolgok megjelenítési sorrendjét.
it: Modifica l'ordine di visualizzazione del campo dinamico ITSMImpact e altre cose.
nl: Wijzigt de weergavevolgorde van het dynamische veld ITSMImpact en andere dingen.
pt: Modifica a ordem de exibição do campo dinâmico ITSMImpact e outras coisas.
pt_br: Modifica a ordem de exibição do campo dinâmico ITSMImpact e outras coisas.
ru: Изменяет порядок отображения динамического поля ITSMImpact и другие вещи.
sr: Мења редослед приказа динамичког поља ITSMImpact и друге ствари.
zh_cn: 修改ITSM影响度等动态字段的显示顺序。

source: Module to dynamically show the service incident state and to calculate the priority.
de: Modul zur dynamischen Anzeige des Service-Vorfallstatus und zur Berechnung der Priorität.
es: Módulo para mostrar dinámicamente el estado del incidente del servicio y calcular la prioridad.
hu: Egy modul a szolgáltatás incidensállapotának dinamikus megjelenítéséhez és a prioritás kiszámításához.
it: Modulo per mostrare dinamicamente lo stato dell'incidente del servizio e calcolare la priorità.
nl: Module om de service incident status dynamisch weer te geven en de prioriteit te berekenen.
pt: Módulo para mostrar dinamicamente o estado do incidente do serviço e calcular a prioridade.
pt_br: Módulo para mostrar dinamicamente o estado do incidente de serviço e para calcular a prioridade.
ru: Модуль для динамического отображения состояния сервисного инцидента и вычисления приоритета.
sr: Модул за динамички приказ стања инцидента сервиса и израчунавање приоритета.
zh_cn: 动态显示服务故障状态并计算优先级的模块。

source: Required permissions to use the additional ITSM field screen in the agent interface.
de: Erforderliche Berechtigungen, um die Ansicht "Zusätzliche ITSM-Felder" im Agenten-Interface nutzen zu können.
es: Permisos necesarios para usar la ventana de campos ITSM adicionales, en la interfaz del agente.
gl: Permisos requiridos para usar a pantalla campo ITSM adicional na interface de axente.
hu: A szükséges jogosultságok a további ITSM mező képernyőjének használatához az ügyintézői felületen.
id: Memerlukan izin untuk menggunakan layar bidang ITSM tambahan pada antarmuka agen.
it: Permessi necessari per utilizzare la schermata del campo ITSM aggiuntiva nell'interfaccia agenti.
nl: Vereiste rechten om het aanvullende ITSM-veldscherm in de agentinterface te gebruiken.
pt: Permissões necessárias para utilizar o formulário de campos adicionais ITSM do agente.
pt_br: Permissões necessárias para usar a tela de campos adicionais ITSM na interface de atendente.
ru: Задает требуемые права для использования пункта меню Дополнительные ITSM поля в интерфейсе агента.
sr: Потребне дозволе за употребу екрана додатних ITSM поља у интерфејсу оператера.
sw: Inahitaji ruhusa kutumia skrini ya uga wa ITSM uliiongezwa katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนญาติการใช้งานในหน้าจอฟิลด์เพิ่มเติมของ ITSM ในอินเตอร์เฟซของเอเย่นต์
zh_cn: 服务人员界面使用工单额外的ITSM字段窗口需要的权限。

source: Required permissions to use the decision screen in the agent interface.
de: Erforderliche Berechtigungen, um die Ansicht "Entscheidung" im Agenten-Interface nutzen zu können.
es: Permisos necesarios para usar la ventana de decisión, en la interfaz del agente.
gl: Permisos requiridos para usar a pantalla de decisión na interface de axente.
hu: A szükséges jogosultságok a döntési képernyő használatához az ügyintézői felületen.
id: Memerlukan izin untuk menggunakan layar keputusan pada antarmuka agen.
it: Permessi necessari per utilizzare la schermata decisionale nell'interfaccia agenti.
nl: Vereiste rechten om het beslissingsscherm in de agentinterface te gebruiken.
pt: Permissões necessárias para utilizar o formulário de decisão do agente.
pt_br: Permissões necessárias para usar a tela de decisão na interface de atendente.
ru: Задает требуемые права для использования пункта меню Решение в интерфейсе агента.
sr: Потребне дозволе за употребу екрана одлуке у интерфејсу оператера.
sw: Inahitaji ruhusa kutumia skrini ya maamuzi katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนญาติการใช้งานในหน้าจอการตัดสินใจ ในอินเตอร์เฟซของเอเย่นต์
zh_cn: 服务人员界面使用工单决定窗口需要的权限。

source: Service Incident State and Priority Calculation
de: Service-Vorfallstatus- und Prioritätsberechnung
es: Estado del incidente del servicio y cálculo de prioridad.
hu: Szolgáltatás incidensállapot és prioritás számítás
it: Stato dell'incidente del servizio e calcolo delle priorità
nl: Berekening van service incident status en prioriteit
pt: Estado de Incidente de Serviço e Cálculo de Prioridade
pt_br: Estado de Incidente de Serviço e Cálculo de prioridade.
ru: Состояние сервисного инцидента и расчет приоритетов
sr: Прорачун приоритета и стања инцидента сервиса
zh_cn: 服务故障状态和优先级计算

source: Sets the service in the additional ITSM field screen of the agent interface (Ticket::Service needs to be activated).
de: Setzt den Service in der Ansicht "Zusätzliche ITSM-Felder-Oberfläche für Tickets im Agentenbereich (Ticket::Type muss aktiviert sein).
es: Permite definir el servicio en la ventana de campos ITSM adicionales en la interfaz del agente (Ticket::Service tiene que estar habilitado).
gl: Establece o servizo na pantalla de campo ITSM adicional da interface de axente (Ticket::Servizo debe ser activado).
hu: Beállítja a szolgáltatást az ügyintézői felület további ITSM mező képernyőjén (a Ticket::Service lehetőségnek bekapcsolva kell lennie).
id: Tentukan layanan di layar bidang ITSM tambahan pada antarmuka agen (Ticket::Service perlu di aktifkan).
it: Imposta il servizio nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti (Ticket::Il servizio deve essere attivato).
nl: Stelt de service in op het extra ITSM-veldscherm van de agentinterface (Ticket::Service moet geactiveerd zijn).
pt: Define o serviço adicional ao formulário de campos adicionais ITSM de interface do agente (ticket::Serviço necessita de estar ativo).
pt_br: Define o serviço adicional na tela de campos adicionais ITSM de interface do atendente (Chamado::Serviço precisa estar ativado).
ru: Позволяет задать Сервис на экране Дополнительные ITSM поля в интерфейсе агента (Ticket::Service должен быть активирован).
sr: Подешава сервис на екрану додатних ITSM поља у интерфејсу оператера (Ticket::Service мора бити активиран).
sw: Inawekwa katika huduma katika skrini ya uga wa ITSM uliiongezwa katika kioelesura cha wakala (Tiketi:: Huduma inahitaji kuamilishwa).
th_th: เซตการบริการในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์(ตั๋ว::ต้องมีการเปิดใช้งานการบริการ)
zh_cn: 设置服务人员界面工单额外的ITSM字段窗口的服务（工单::服务需要被激活）。

source: Sets the service in the decision screen of the agent interface (Ticket::Service needs to be activated).
de: Setzt den Service in der Ansicht "Entscheidung" für Tickets im Agenten-Interface (Ticket::Service muss aktiviert sein).
es: Permite definir el servicio en la ventana de decisión en la interfaz del agente (Ticket::Service tiene que estar habilitado).
gl: Establece o servizo na pantalla de decisión da interface de axente (Ticket::Servizo debe ser activado).
hu: Beállítja a szolgáltatást az ügyintézői felület döntési képernyőjén (a Ticket::Service lehetőségnek bekapcsolva kell lennie).
id: Tentukan layanan di layar keputusan pada antarmuka agen (Ticket::Service perlu di aktifkan).
it: Imposta il servizio nella schermata decisionale dell'interfaccia agenti (Ticket::Il servizio deve essere attivato).
nl: Stelt de service in het beslissingsscherm van de agentinterface in (Ticket::Service moet geactiveerd zijn).
pt: Define o serviço do formulário de decisão do agente (ticket::Serviço necessita de estar ativo).
pt_br: Define o serviço na tela de decisão da interface de atendente (Chamado::Serviço precisa estar ativado).
ru: Позволяет задать Сервис на экране Решение в интерфейсе агента (Ticket::Service должен быть активирован).
sr: Подешава сервис на екрану одлуке у интерфејсу оператера (Ticket::Service мора бити активиран).
sw: Inaweka huduma katika skrini ya maamuzi ya kioleusura cha wakala (Tiketi:: Huduma inahitaji kuamilishwa).
th_th: เซตการบริการในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์(ตั๋ว::ต้องมีการเปิดใช้งานการบริการ)
zh_cn: 设置服务人员界面工单决定窗口的服务（工单::服务需要被激活）。

source: Sets the service in the ticket priority screen of a zoomed ticket in the agent interface (Ticket::Service needs to be activated).
de: Setzt den Service in der Ansicht "Priorität" für Tickets im Agenten-Interface.
es: Estable el servicio en la pantalla de prioridad de ticket de un ticket ampliado en la interfaz de agente (Ticket::Service necesita estar activado).
gl: Establece o servizo na pantalla prioridade de ticketdun ticket zoom na interface de axente (Ticket::Service necesita ser activado).
hu: Beállítja a szolgáltatást egy nagyított jegynek a jegyprioritás képernyőjén az ügyintézői felületen (a Ticket::Service modulnak aktiválva kell lennie).
id: Set layanan di layar prioritas tiket dari tiket yang diperbesar di antarmuka agen (Ticket :: Layanan harus diaktifkan).
it: Imposta il servizio nella schermata di priorità ticket di un ticket ingrandito nell'interfaccia agenti (Ticket::Il servizio deve essere attivato).
nl: Stelt de service in op het ticketprioriteitsscherm van een ingezoomd ticket in de agentinterface (Ticket::Service moet geactiveerd zijn).
pt: Define o serviço no ecran de prioridade do ticket, no detalhe de ticket no interface de agente (Ticket::Service necessita de ser ativado).
pt_br: Define o serviço na tela de prioridade de ticket de um ticket em zoom na interface de agente (Ticket::Service precisa estar ativo).
ru: Задает Сервис при изменении приоритета заявки в интерфейсе агента. (Ticket::Service должен быть включен).
sr: Подешава сервис на екрану приоритета тикета на детаљном прегледу тикета у интерфејсу оператера (неопходно је активирати Ticket::Service).
sw: Inaweka huduma katika skrini ya kipaumbele cha tiketi ya tiketi iliyokuzwa katika kiolesura cha wakala. (Tiketi:: Aina inahitaji kuamilishwa).
zh_cn: 设置服务人员界面工单优先级屏幕的服务（需要激活工单::服务）。

source: Sets the ticket owner in the additional ITSM field screen of the agent interface.
de: Setzt den Ticket-Besitzer in der Ansicht "Zusätzliche ITSM-Felder" für Tickets im Agenten-Interface.
es: Permite definir el propietario del ticket en la ventana de campos ITSM adicionales, en la interfaz del agente.
gl: Establece o propietario de ticket na pantalla campo ITSM adicional da interface de axente.
hu: Beállítja a jegy tulajdonosát az ügyintézői felület további ITSM mező képernyőjén.
id: Tentukan pemilik tiket di layar bidang ITSM tambahan pada antarmuka agen.
it: Imposta il proprietario del ticket nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Stelt de ticketeigenaar in op het extra ITSM-veldscherm van de agentinterface.
pt: Define o proprietário do ticket do formulário de campos adicionais ITSM do agente.
pt_br: Define o proprietário do chamado na tela de campos adicionais ITSM da interface de atendente.
ru: Позволяет задать Владельца заявки на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Одређује власника тикета на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inaweka mmiliki wa tiketi katika skrini ya uga wa ITSM iliyoongezwa ya kiolesura cha wakala.
th_th: เซตเจ้าของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 设置服务人员界面工单额外的ITSM字段窗口的工单所有者。

source: Sets the ticket owner in the decision screen of the agent interface.
de: Setzt den Besitzer in der Ansicht "Entscheidung" für Tickets im Agenten-Interface.
es: Permite definir el propietario del ticket en la ventana de decisión, en la interfaz del agente.
gl: Establece o propietario de ticket na pantalla de decisión da interface de axente.
hu: Beállítja a jegy tulajdonosát az ügyintézői felület döntési képernyőjén.
id: Tentukan pemilik tiket di layar keputusan pada antarmuka agen.
it: Imposta il proprietario del ticket nella schermata decisionale dell'interfaccia agenti.
nl: Stelt de ticketeigenaar in het beslissingsscherm van de agentinterface in.
pt: Define o proprietário do ticket do formulário de decisão do agente.
pt_br: Define o proprietário do chamado na tela de decisão da interface de atendente.
ru: Позволяет задать Владельца заявки на экране Решение в интерфейсе агента.
sr: Одређује власника тикета на екрану одлуке у интерфејсу оператера.
sw: Inaweka mmiliki wa tikwti katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: เซตเจ้าของตั๋วในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 设置服务人员界面工单决定窗口的工单所有者。

source: Sets the ticket responsible in the additional ITSM field screen of the agent interface.
de: Setzt den Ticket-Verantwortlichen in der Ansicht "Zusätzliche ITSM-Felder" für Tickets im Agenten-Interface.
es: Permite definir el responsable del ticket en la ventana de campos ITSM adicionales, en la interfaz del agente.
gl: Establece o responsable de ticket na pantalla campo ITSM adicional da interface de axente.
hu: Beállítja a jegy felelősét az ügyintézői felület további ITSM mező képernyőjén.
id: Tentukan penanggung jawab tiket di layar bidang ITSM tambahan pada antarmuka agen.
it: Imposta il ticket responsabile nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Stelt het ticketverantwoordelijke in het aanvullende ITSM-veldscherm in van de agentinterface.
pt: Define o responsável pelo ticket no formulário de campos adicionais ITSM d0 agente.
pt_br: Define o responsável pelo chamado de tela de campos adicionais ITSM da interface de atendente.
ru: Позволяет задать Ответственного за заявку на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Одређује одговорног за тикет на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inaweka tiketi inayohusika katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: เซตความรับผิดชอบของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 设置服务人员界面工单额外的ITSM字段窗口的工单负责人。

source: Sets the ticket responsible in the decision screen of the agent interface.
de: Setzt den Ticket-Verantwortlichen in der Ansicht "Entscheidung" für Tickets im Agenten-Interface.
es: Permite definir el responsable del ticket en la ventana de decisión, en la interfaz del agente.
gl: Establece o propietario de ticket na pantalla de decisión da interface de axente.
hu: Beállítja a jegy felelősét az ügyintézői felület döntési képernyőjén.
id: Tentukan penanggung jawab tiket di layar keputusan pada antarmuka agen.
it: Imposta il ticket responsabile nella schermata decisionale dell'interfaccia agenti.
nl: Stelt het ticketverantwoordelijke in het beslissingsscherm van de agentinterface in.
pt: Define o responsável pelo ticket do formulário de decisão do agente.
pt_br: Define o responsável pelo chamado na tela decisão da interface de atendente.
ru: Позволяет задать Ответственного за заявку на экране Решение в интерфейсе агента.
sr: Одређује одговорног за тикет на екрану одлуке у интерфејсу оператера.
sw: Inaweka tiketi inayohusika katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: เซตความรับผิดชอบของตั๋วในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 设置服务人员界面工单决定窗口的工单负责人。

source: Sets the ticket type in the additional ITSM field screen of the agent interface (Ticket::Type needs to be activated).
de: Setzt den Ticket-Typ in der Ansicht "Zusätzliche ITSM-Felder" für Tickets im Agenten-Interface (Ticket::Type muss aktiviert sein).
es: Permite definir el tipo de ticket en la ventana de campos ITSM adicionales en la interfaz del agente (Ticket::Type tiene que estar habilitado).
gl: Establece o tipo de ticket na pantalla campo ITSM adicional da interface de axente (Ticket::Tipo ten que ser activado).
hu: Beállítja a jegy típusát az ügyintézői felület további ITSM mező képernyőjén (a Ticket::Type lehetőségnek bekapcsolva kell lennie).
id: Tentukan tipe tiket di layar bidang ITSM tambahan pada antarmuka agen (Ticket::Type perlu di aktifkan).
it: Imposta il tipo di ticket nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti (Ticket::Tipo deve essere attivato).
nl: Stelt het tickettype in het extra ITSM-veldscherm in van de agentinterface (Ticket::Type moet geactiveerd zijn).
pt: Define o tipo de ticket do formulário de campos adicionais ITSM do agente. (ticket::Tipo necessita de estar ativo).
pt_br: Define o tipo de chamado na tela de campos adicionais ITSM da interface de atendente. (Chamado::Tipo precisa estar ativado).
ru: Позволяет задать Тип заявки на экране Дополнительные ITSM поля в интерфейсе агента (Ticket::Type должен быть активирован).
sr: Подешава тип тикета на екрану додатних ITSM поља у интерфејсу оператера (Ticket::Type мора бити активиран).
sw: Inaweka aina ya tiketi katika skrini ya uga wa ITSM ulioongezwa katika kiolesura cha wakala (Tiketi::Aina inayohitaji kuamilishwa).
th_th: เซตประเภทของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์(ตั๋ว::ต้องมีการเปิดใช้งานการบริการ)
zh_cn: 设置服务人员界面工单额外的ITSM字段窗口的工单类型（工单::类型需要被激活）。
