Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMIncidentProblemManagement/ITSMIncidentProblemManagement.*.po
Languages: de, es, gl, hu, id, it, nl, pt, pt_br, ru, sr, sw, th_th, zh_cn

source: Defines the default next state of a ticket after adding a note, in the decision screen of the agent interface.
de: Bestimmt den Folgestatus für Tickets, für die in der Ansicht "Change-Entscheidung..." im Agenten-Interface eine Notiz hinzugefügt wurde.
es: Define el siguiente estado de un ticket por default, luego de agregar una nota en la ventana de decisión de la interfaz del agente.
gl: Define o próximo estado por defecto dun ticket despois de engadir unha nota, na pantalla de decisión da interface de axente.
hu: Meghatározza egy jegy alapértelmezett következő állapotát egy jegyzet hozzáadása után az ügyintézői felület döntési képernyőjén.
id: Definisikan status default berikutnya dari sebuah tiket setelah menambahkan catatan, dalam Layar keputusan pada antarmuka agen.
it: Definisce lo stato successivo predefinito di un ticket dopo aver aggiunto una nota, nella schermata decisionale dell'interfaccia agenti.
nl: Definieert de standaard volgende status van een ticket na het toevoegen van een notitie in het beslissingsscherm van de agentinterface.
pt: Define o próximo estado por omissão de um ticket após a adição de uma nota, no formulário de decisão da interface de agente.
pt_br: Define o próximo estado padrão de um chamado após a adição de uma nota, na tela de decisão da interface de atendente.
ru: Задает следующее состояние заявки по умолчанию после добавления заметки на экране Решение в интерфейсе агента
sr: Одређује подразумевани наредни статус тикета после додавања напомене, на екрану одлуке у интерфејсу оператера.
sw: Inafafanua hali inayofuata chaguo-msingi ya tiketi baada ya kuongeza kidokezo, katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของสถานภาพถัดไปของตั๋วหลังจากเพิ่มโน้ตในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单决定窗口添加备注后的默认下一个工单状态。

source: Defines the default subject of a note in the additional ITSM field screen of the agent interface.
de: Definiert den Standard-Betreff einer Notiz in der Ansicht "Zusätzliche ITSM Felder" im Agenten-Interface.
es: Define el asunto por default de una nota, en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Define o tema por defecto dunha nota na pantalla campo ITSM adicional da interface de axente.
hu: Meghatározza egy jegyzet alapértelmezett tárgyát az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan subjek default dari sebuah cacatan dalam layar bidang ITSM tambahan pada antarmuka agen.
it: Definisce l'oggetto predefinito di una nota nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Definieert het standaardonderwerp van een notitie in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Define o assunto por omissão de uma nota no formulário de campos adicionais ITSM da interface de agente.
pt_br: Define o assunto padrão de uma nota na tela de campos adicionais ITSM da interface de atendente.
ru: Задает стандартную тему заметки на экране Дополнительные ITSM поля в интерфейсе агента
sr: Одређује подразумевани предмет напомене, на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inafafanua somo chaguo-msingi la kidokezo katika skrini ya uga wa ITSM uliiongezwa wa kiolesura cha wakala.
th_th: กำหนดหัวข้อเริ่มต้นของโน้ตในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口工单备注的默认主题。

source: Defines the default subject of a note in the decision screen of the agent interface.
de: Definiert den Standard-Betreff einer Notiz in der Ansicht "Change-Entscheidung..." im Agenten-Interface.
es: Define el asunto por default de una nota, en la ventana de decisión de la interfaz del agente.
gl: Define o tema por defecto dunha nota na pantalla de decisión da interface de axente.
hu: Meghatározza egy jegyzet alapértelmezett tárgyát az ügyintézői felület döntési képernyőjén.
id: Definisikan subjek default dari sebuah cacatan dalam layar Keputusan pada antarmuka agen.
it: Definisce l'oggetto predefinito di una nota nella schermata decisionale dell'interfaccia agenti.
nl: Definieert het standaardonderwerp van een notitie in het beslissingsscherm van de agentinterface.
pt: Define o assunto por omissão de uma nota no formulário de decisão da interface de agente.
pt_br: Define o assunto padrão de uma nota na tela de decisão da interface de atendente.
ru: Задает стандартную тему заметки на экране Решение в интерфейсе агента
sr: Одређује подразумевани предмет напомене, на екрану одлуке у интерфејсу оператера.
sw: Inafafanua somo chaguo-msingi la kidokezo katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: กำหนดหัวข้อเริ่มต้นของโน้ตในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单决定窗口工单备注的默认主题。

source: Defines the default ticket priority in the additional ITSM field screen of the agent interface.
de: Definiert die Standard-Priorität in der Ansicht "Zusätzliche ITSM Felder" im Agenten-Interface.
es: Define la prioridad default del ticket en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Define a prioridade do ticket por defecto na pantalla campo ITSM adicional da interface de axente.
hu: Meghatározza az alapértelmezett jegy prioritást az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan prioritas default tiket dalam layar bidang ITSM tambahan pada antarmuka agen.
it: Definisce la priorità del ticket predefinita nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Definieert de standaard ticketprioriteit in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Define a Prioridade por omissão de ticket no formulário de campos adicionais ITSM da interface de agente.
pt_br: Define a prioridade padrão de chamado na tela de campos adicionais ITSM da interface de atendente.
ru: Задает стандартный приоритет на экране Дополнительные ITSM поля в интерфейсе агента
sr: Одређује подразумевани приоритет тикета, на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inafafanua kipaumbele cha tiketi chaguo msingi katika skrini ya uga wa ITSM uliiongezwa wa kiolesura cha wakala.
th_th: กำหนดลำดับความสำคัญเริ่มต้นของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口默认的工单优先级。

source: Defines the default ticket priority in the decision screen of the agent interface.
de: Definiert die Standard-Priorität in der Ansicht "Change-Entscheidung..." im Agenten-Interface.
es: Define la prioridad default del ticket en la ventana de decisión de la interfaz del agente.
gl: Define a prioridade do ticket por defecto na pantalla de decisión da interface de axente.
hu: Meghatározza az alapértelmezett jegyprioritást az ügyintézői felület döntési képernyőjén.
id: Definisikan prioritas default tiket dalam layar keputusan pada antarmuka agen.
it: Definisce la priorità predefinita del ticket nella schermata decisionale dell'interfaccia agenti.
nl: Definieert de standaard ticketprioriteit in het beslissingsscherm van de agentinterface.
pt: Define a Prioridade por omissão de ticket no formulário de decisão da interface de agente.
pt_br: Define a prioridade padrão de chamado na tela de decisão da interface de atendente.
ru: Задает стандартный приоритет на экране Решение в интерфейсе агента
sr: Одређује подразумевани приоритет тикета на екрану одлуке у интерфејсу оператера.
sw: Inafafanua kipaumbele cha tiketi chaguo msingi katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: กำหนดลำดับความสำคัญเริ่มต้นของตั๋วในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单决定窗口默认的工单优先级。

source: Defines the default type of the note in the additional ITSM field screen of the agent interface.
hu: Meghatározza a jegyzet alapértelmezett típusát az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan tipe default catatan dalam layar bidang ITSM tambahan pada antarmuka agen.
sr: Одређује подразумевани тип напомене, на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inafafanua aina ya chaguo msingi ya kidokezo katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.

source: Defines the default type of the note in the decision screen of the agent interface.
hu: Meghatározza a jegyzet alapértelmezett típusát az ügyintézői felület döntési képernyőjén.
id: Definisikan tipe default catatan dalam layar keputusan pada antarmuka agen.
sr: Одређује подразумевани тип напомене на екрану одлуке у интерфејсу оператера.
sw: Inaelezea aina ya chaguo msingi ya kidokezo katika skrini ya maamuzi ya kiolesura cha wakala.

source: Defines the history comment for the additional ITSM field screen action, which gets used for ticket history.
de: Steuert den Historien-Kommentar für die Aktionen in der Ansicht "Zusätzliche ITSM-Felder" im Agenten-Interface.
es: Define el comentario del historial para la acción de la ventana de campos ITSM adicionales, misma que es usada por el historial del ticket.
gl: Define o histórico dos comentarios para a acción da pantalla campo ITSM adicional, o cal é usado para o histórico do ticket.
hu: Azt az előzmény megjegyzést határozza meg a további ITSM mező képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni.
id: Definisikan riwayat komentar untuk tindakan layar bidang ITSM tambahan, yang digunakan pada riwayat tiket.
it: Definisce il commento cronologico per l'azione aggiuntiva della schermata del campo ITSM, che viene utilizzata per la cronologia dei ticket.
nl: Definieert de geschiedeniscommentaar voor de aanvullende ITSM-veldschermactie, die wordt gebruikt voor ticketgeschiedenis.
pt: Define o comentário de histórico para a ação de campos adicionais ITSM, utilizado no histórico do ticket.
pt_br: Define o comentário de histórico para a ação de campos adicionais ITSM, que é usado no histórico do chamado.
ru: Задает комментарий в истории для действий на экране Дополнительные ITSM поля в интерфейсе агента
sr: Одређује коментар за историјат за акцију на екрану додатних ITSM поља које ће се користити за историјат тикета.
sw: Inaelezea maoni ya historia kwa ajili ya kitendo cha skrini ya uga wa ITSM ulioongezwa, ambacho kinatumika kwa ajili ya historia ya tiketi.
th_th: กำหนดประวัติการแสดงความเห็นสำหรับการกระทำในหน้าจอฟิลด์เพิ่มเติมของ ITSM ซึ่งทำให้เกิดความคุ้นเคยในประวัติของตั๋ว
zh_cn: 定义工单额外的ITSM字段窗口操作的历史注释，用于工单历史。

source: Defines the history comment for the decision screen action, which gets used for ticket history.
de: Steuert den Historien-Kommentar für die Entscheidungs-Aktion im Agentenbereich.
es: Define el comentario del historial, para la acción de la ventana de decisión, misma que es usada por el historial del ticket.
gl: Define o histórico dos comentarios para a acción da pantalla de decisión, o cal é usado para o histórico do ticket.
hu: Azt az előzmény megjegyzést határozza meg a döntési képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni.
id: Definisikan riwayat komentar untuk tindakan layar keputusan, yang digunakan pada riwayat tiket.
it: Definisce il commento cronologico per l'azione della schermata decisionale, che viene utilizzato per la cronologia dei ticket.
nl: Definieert de geschiedeniscommentaar voor de actie op het beslissingsscherm, die wordt gebruikt voor ticketgeschiedenis.
pt: Define o comentário de histórico para a ação de decisão, utilizado no histórico do ticket.
pt_br: Define o comentário de histórico para a ação de decisão, que é usado no histórico do chamado.
ru: Задает комментарий в истории для действий на экране Решение в интерфейсе агента
sr: Одређује коментар за историјат на екрану одлуке који ће се користити за историјат тикета.
sw: Inaelezea maoni ya historia kwa aijili ya kitendo cha skrini ya maamuzi, ambacho kinatumika kwa ajili ya historia ya tiketi.
th_th: กำหนดประวัติการแสดงความเห็นสำหรับการกระทำในหน้าจอการตัดสินใจ ซึ่งทำให้เกิดความคุ้นเคยในประวัติของตั๋ว
zh_cn: 定义工单决定窗口操作的历史注释，用于工单历史。

source: Defines the history type for the additional ITSM field screen action, which gets used for ticket history.
de: Definiert den Historien-Typ für die "zusätzliche ITSM-Felder"-Aktion, der für die Ticket-Historie verwendet wird.
es: Define el tipo de historial para la acción de la ventana de campos ITSM adicionales, misma que es usada por el historial del ticket.
gl: Define o histórico dos tipos para a acción da pantalla campo ITSM adicional, o cal é usado para o histórico do ticket.
hu: Azt az előzmény típust határozza meg a további ITSM mező képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni.
id: Definisikan tipe riwayat untuk tindakan layar bidang ITSM tambahan, yang digunakan pada riwayat tiket.
it: Definisce il tipo di cronologia per l'azione aggiuntiva della schermata del campo ITSM, che viene utilizzata per la cronologia dei ticket.
nl: Definieert het type geschiedenis voor de aanvullende ITSM-veldschermactie, die wordt gebruikt voor ticketgeschiedenis.
pt: Define o tipo de histórico para a ação de campos adicionais ITSM, utilizado no histórico do ticket.
pt_br: Define o tipo de histórico para a ação de campos adicionais ITSM, que é usado no histórico do chamado.
ru: Задает тип комментария в истории для действий на экране Дополнительные ITSM поля в интерфейсе агента
sr: Одређује тип историјата за акцију на екрану додатних ITSM поља које ће се користити за историјат тикета.
sw: Inaelezea aina ya historia kwa ajili ya kitendo cha skrini ya uga wa ITSM ulioongezwa , ambacho kinatumika kwa ajili ya historia ya tiketi.
th_th: กำหนดประเภทประวัติสำหรับการกระทำในหน้าจอฟิลด์เพิ่มเติมของ ITSM ซึ่งทำให้เกิดความคุ้นเคยในประวัติของตั๋ว
zh_cn: 定义工单额外的ITSM字段窗口操作的历史类型，用于工单历史。

source: Defines the history type for the decision screen action, which gets used for ticket history.
de: Definiert den Historien-Typ für die "Entscheidung"-Aktion, der für die Ticket-Historie verwendet wird.
es: Define el tipo de historial, para la acción de la ventana de decisión, misma que es usada por el historial del ticket.
gl: Define o histórico dos tipos para a acción da pantalla de decisión, o cal é usado para o histórico do ticket.
hu: Azt az előzmény típust határozza meg a döntési képernyő műveleténél, amelyet a jegy előzményeinél szoktak használni.
id: Definisikan tipe riwayat untuk tindakan layar keputusan, yang digunakan pada riwayat tiket.
it: Definisce il tipo di cronologia per l'azione della schermata decisionale, che viene utilizzata per la cronologia dei ticket.
nl: Definieert het type geschiedenis voor de actie op het beslissingsscherm, die wordt gebruikt voor ticketgeschiedenis.
pt: Define o tipo de histórico para a ação de decisão, utilizado no histórico do ticket.
pt_br: Define o tipo de histórico para a ação de decisão, que é usado no histórico do chamado.
ru: Задает тип комментария в истории для действий на экране Решение в интерфейсе агента
sr: Одређује тип историјата на акцију на екрану одлуке који ће се користити за историјат тикета.
sw: Inaelezea aina ya historia kwa ajili ya kitendo cha skrini ya maamuzi, ambacho kinatumika kwa ajili ya historia ya tiketi.
th_th: กำหนดประเภทประวัติสำหรับการกระทำในหน้าจอการตัดสินใจ ซึ่งทำให้เกิดความคุ้นเคยในประวัติของตั๋ว
zh_cn: 定义工单决定窗口操作的历史类型，用于工单历史。

source: Defines the next state of a ticket after adding a note, in the additional ITSM field screen of the agent interface.
de: Bestimmt den Standard-Folgestatus für Tickets, für die über die zusätzlichen ITSM Felder im Agenten-Interface eine Notiz hinzugefügt wurde.
es: Define el siguiente estado de un ticket, luego de agregar una nota en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Define o seguinte estado dun ticket despois de engadir unha nota, na pantalla campo ITSM adicional da interface de axente.
hu: Meghatározza egy jegy következő állapotát egy jegyzet hozzáadása után az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan status tiket berikutnya setelah menambahkan catatan, didalam layar bidang ITSM tambahan pada antarmuka agen.
it: Definisce lo stato successivo di un ticket dopo aver aggiunto una nota, nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Definieert de volgende status van een ticket na het toevoegen van een notitie in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Define o próximo estado de um ticket após a adição de uma nota, no formulário de campos adicionais ITSM da interface de agente.
pt_br: Define o próximo estado de um chamado após a adição de uma nota, na tela de campos adicionais ITSM da interface de atendente.
ru: Задает следующее состояние заявки после добавления заметки на экране Дополнительные ITSM поля в интерфейсе агента
sr: Дефинише следећи статус тикета након додавања напомене на екрану додатних ITSM поља у интерфејсу оператера
sw: Inaelezea hali ifuatayo ya tiketi baada ya kuongeza kidokezo, katika skrini ya uga wa ITSM uliongezwa wa kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของสถานภาพถัดไปของตั๋วหลังจากเพิ่มโน้ตในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口添加备注后的下一个工单状态。

source: Defines the next state of a ticket after adding a note, in the decision screen of the agent interface.
de: Bestimmt den Folgestatus für Tickets, für die in der Ansicht "Change-Entscheidung..." im Agenten-Interface eine Notiz hinzugefügt wurde.
es: Define el siguiente estado de un ticket, luego de agregar una nota en la ventana de decisión de la interfaz del agente.
gl: Define o seguinte estado dun ticket despois de engadir unha nota, na pantalla de decisión da interface de axente.
hu: Meghatározza egy jegy következő állapotát egy jegyzet hozzáadása után az ügyintézői felület döntési képernyőjén.
id: Definisikan status tiket berikutnyasetalah menambahkan catatan, di dalam layar keputusan pada antarmuka agen.
it: Definisce lo stato successivo di un ticket dopo aver aggiunto una nota, nella schermata decisionale dell'interfaccia agenti.
nl: Definieert de volgende status van een ticket na het toevoegen van een notitie in het beslissingsscherm van de agentinterface.
pt: Define o próximo estado de um ticket após a adição de uma nota, no formulário de decisão da interface de agente.
pt_br: Define o próximo estado de um chamado após a adição de uma nota, na tela de decisão da interface de atendente.
ru: Задает следующее состояние заявки после добавления заметки на экране Решение в интерфейсе агента
sr: Дефинише следећи статус тикета након додавања напомене на екрану одлуке у интерфејсу оператера.
sw: Inaelezea hali ifuatayo ya tiketi baada ya kuongeza kidokezo, katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของสถานภาพถัดไปของตั๋วหลังจากเพิ่มโน้ตในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单决定窗口添加备注后的下一个工单状态。

source: Dynamic fields shown in the additional ITSM field screen of the agent interface.
de: Die angezeigten Dynamischen Felder in der Ansicht "zusätzliche ITSM-Felder" im Agenten-Interface.
es: Campos dinámicos que se muestran en la pantalla de campo ITSM adicional de la interfaz de agente.
hu: Az ügyintézői felület további ITSM mező képernyőjén megjelenített dinamikus mezők.
it: Campi dinamici visualizzati nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Dynamische velden weergegeven in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Campos dinâmicos mostrados no ecrâ adicional ITSM da interface do agente.
pt_br: Campos dinâmicos mostrados no campo de tela ITSM adicional da interface de agente.
ru: Динамические поля, показанные на дополнительном экране поля ITSM интерфейса агента.
sr: Динамичка поља приказана у екрану додатних ITSM поља у интерфејсу оператера.
zh_cn: 在服务人员界面的附加ITSM字段窗口中显示的动态字段。

source: Dynamic fields shown in the decision screen of the agent interface.
de: Die angezeigten Dynamischen Felder in der Ansicht "Entscheidung" im Agenten-Interface.
es: Campos dinámicos que se muestran en la pantalla de decisión de la interfaz de agente.
hu: Az ügyintézői felület döntési képernyőjén megjelenített dinamikus mezők.
it: Campi dinamici visualizzati nella schermata decisionale dell'interfaccia agenti.
nl: Dynamische velden weergegeven in het beslissingsscherm van de agentinterface.
pt: Campos dinâmicos mostrados no ecrâ de decisão da interface do agente.
pt_br: Campos dinâmicos mostrados na tela de decisão da interface do agente.
ru: Динамические поля, отображаемые на экране решения интерфейса агента.
sr: Динамичка поља приказана у екрану одлуке у интерфејсу оператера.
zh_cn: 服务人员界面决定窗口中显示的动态字段。

source: Dynamic fields shown in the ticket zoom screen of the agent interface.
de: Die angezeigten Dynamischen Felder in der Ticket-Detailansicht im Agenten-Interface.
es: Campos dinámicos que se muestran en la pantalla de zoom del ticket de la interfaz de agente.
hu: Az ügyintézői felület jegynagyítás képernyőjén megjelenített dinamikus mezők.
it: Campi dinamici visualizzati nella schermata di zoom del ticket dell'interfaccia agenti.
nl: Dynamische velden weergegeven in het ticketdetailscherm van de agentinterface.
pt: Campos dinâmicos mostrados no ecrâ de zoom do pedido da interface do agente.
pt_br: Campos dinâmicos mostrados na tela de zoom do ticket da interface de agente.
ru: Динамические поля, отображаемые в окне просмотра заявки интерфейса агента.
sr: Динамичка поља приказана у детаљном прегледу тикета у интерфејсу оператера.
zh_cn: 服务人员界面工单详情窗口中显示的动态字段。

source: Enables the stats module to generate statistics about the average of ITSM ticket first level solution rate.
de: Erlaubt dem Statistikmodul, Statistiken über die durchschnittliche Lösungsrate von ITMS-Tickets zu erfassen.
es: Habilita, en el módulo de estadísticas, la generación de estadísticas acerca del tasa promedio de solución de primer nivel de tickets ITSM.
gl: Activar módulo estatístico para xerar estatísticas sobre a media da taxa de resolución en primeiro nivel de tickets ITSM.
hu: Engedélyezi a statisztikák modult az ITSM jegy első szintű megoldási arányának átlagával kapcsolatos statisztikák előállításához.
id: aktifkan modul stats untuk menghasilkan statistik tentang rata-rata tingkat penyelesaian level pertama tiket ITSM.
it: Consente al modulo stats di generare statistiche sulla media della tariffa della soluzione di primo livello del ticket ITSM.
nl: Hiermee kan de statistiekenmodule statistieken genereren over het gemiddelde oplossingspercentage van het ITSM-ticket op het eerste niveau.
pt: Permite que o módulo de estatísticas gere estatísticas sobre o nível médio de tickets ITSM no primeiro nível de solução.
pt_br: Permite que o módulo de estatísticas gere estatísticas sobre o nível médio de chamados ITSM no primeiro nível de solução.
ru: Включает модуль отчетов для формирования отчетов о среднем ITSM ticket first level solution rate.
sr: Активира статистички модул за генерисање статистике о просеку решавања ITSM тикета на првом нивоу.
sw: Wezesha moduli za takwimu kutengeneza takwimu kuhusu wastani wa kiwango cha ufumbuzi cha ngazi ya kwanza ya tiketi ya ITSM.
th_th: เปิดใช้งานสถานภาพของโมดูลเพื่อสร้างสถิติเกี่ยวกับค่าเฉลี่ยการแก้ปัญหาขั้นแรกของตั๋ว ITSM
zh_cn: 使统计模块能够生成ITSM工单一线平均解决率的统计数据。
