Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMIncidentProblemManagement/ITSMIncidentProblemManagement.*.po
Languages: de, es, gl, hu, id, it, nl, pt, pt_br, ru, sr, sw, th_th, zh_cn

source: Sets the ticket type in the decision screen of the agent interface (Ticket::Type needs to be activated).
de: Setzt den Ticket-Typ in der Ansicht "Entscheidung" für Tickets im Agenten-Interface (Ticket::Type muss aktiviert sein).
es: Permite definir el tipo de ticket en la ventana de decisión en la interfaz del agente (Ticket::Type tiene que estar habilitado).
gl: Establece o tipo de ticket na pantalla de decisión da interface de axente (Ticket::Tipo ten que ser activado).
hu: Beállítja a jegy típusát az ügyintézői felület döntési képernyőjén (a Ticket::Type lehetőségnek bekapcsolva kell lennie).
id: Tentukan tipe tiket di layar keputusan pada antarmuka agen (Ticket::Type perlu di aktifkan).
it: Imposta il tipo di ticket nella schermata decisionale dell'interfaccia agenti (Ticket::Tipo deve essere attivato).
nl: Stelt het tickettype in het beslissingsscherm van de agentinterface in (Ticket::Type moet geactiveerd zijn).
pt: Define o tipo de ticket do formulário de decisão do agente (ticket::Tipo necessita de estar ativo).
pt_br: Define o tipo de chamado na tela de decisão da interface de atendente (Chamado::Tipo precisa estar ativado).
ru: Позволяет задать Тип заявки на экране Решение в интерфейсе агента (Ticket::Type должен быть активирован).
sr: Подешава тип тикета на екрану одлуке у интерфејсу оператера (Ticket::Type мора бити активиран).
sw: Inaweka aina ya tiketi katika skrini ya maamuzi ya kiolesura cha wakala (Tiketi:: Aina inayohitaji kuamilishwa ).
th_th: เซตประเภทของตั๋วในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์(ตั๋ว::ต้องมีการเปิดใช้งานการบริการ)
zh_cn: 设置服务人员界面工单决定窗口的工单类型（工单::类型需要被激活）。

source: Sets the ticket type in the ticket priority screen of a zoomed ticket in the agent interface (Ticket::Type needs to be activated).
de: Setzt den Ticket-Typ in der Prioritäts-Ansicht für Tickets im Agenten-Interface (Ticket::Type muss aktiviert sein).
es: Establece el tipo de ticket en la pantalla de prioridad de ticket de un ticket ampliado en la interfaz de agente (Ticket::Type debe estar activado).
gl: Establece o tipo de ticket na pantalla prioridade de ticket dun ticket zoom na interface de axente (Ticket::Type necesita estar activo).
hu: Beállítja a jegy típusát egy nagyított jegynek a jegy prioritás képernyőjén az ügyintézői felületen (a Ticket::Type modulnak aktiválva kell lennie).
id: Menetapkan jenis tiket di layar prioritas tiket dari tiket yang diperbesar di antarmuka agen (Ticket :: Type harus diaktifkan).
it: Imposta il tipo di ticket nella schermata di priorità dei ticket di un ticket ingrandito nell'interfaccia agenti (Ticket::Tipo deve essere attivato).
nl: Stelt het tickettype in op het ticketprioriteitsscherm van een ingezoomd ticket in de agentinterface (Ticket::Type moet geactiveerd zijn).
pt: Define o tipo de ticket no ecran de prioridade de ticket do detalhe de um ticket no interface de agente (Ticket::Type necessita de ser ativado).
pt_br: Define o tipo de serviço na tela de prioridade do ticket de um ticket em zoom na interface de agente (Ticket::Type precisa estar ativo).
ru: Задает Тип заявки при изменении приоритета заявки в интерфейсе агента. (Ticket::Type должен быть активирован).
sr: Одређује тип тикета на екрану приоритета тикета детаљног приказа тикета у интерфејсу оператера (Тикет::Тип треба да буде активирано).
sw: Inaweka aina ya tiketi katika skrini ya kipaumbele cha tiketi ya tiketi iliyokuzwa katika kiolesura cha wakala (Tiketi:: aina inahitaji kuamilishwa).
zh_cn: 设置服务人员界面工单优先级屏幕的工单类型（需要激活工单::类型）。

source: Shows a link in the menu to change the decision of a ticket in its zoom view of the agent interface.
de: Zeigt in der Ticket-Detailansicht im Ticket-Menü einen Link an um die Entscheidung an einem Ticket zu ändern
es: Muesta un vínculo en el menú para modificar la decisión de un ticket, en el detalle de dicho ticket, en la interfaz del agente.
gl: Mostra un enlace no menu para cambiar a decisión dun ticket na súa vista zoom da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben egy jegy döntésének megváltoztatásához az ügyintézői felületen az elem nagyítási nézetében.
id: Tunjukan tautan di menu untukmengubah keputusan sebuah tiket pada tampilan pembesaran pada antarmuka agen.
it: Mostra un collegamento nel menu per modificare la decisione di un ticket nella sua vista zoom dell'interfaccia agenti.
nl: Toont een link in het menu om de beslissing van een ticket te wijzigen in de zoomweergave van de agentinterface.
pt: Mostra um link no menu para alterar a decisão de um ticket na vista de detalhes do agente.
pt_br: Mostra um link no menu para alterar a decisão de um chamado na sua visão em detalhes na interface de atendente.
ru: Показывает ссылку на пункт меню для изменения Решения по заявке в окне подробного просмотра (TicketZoom) в интерфейсе агента.
sr: У менију приказује везу за промену одлуке тикета на детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kiungo katika menyu cha kubadilisha maamuzi ya tiketi katika mandhari yake iliyokuzwa ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อเปลี่ยนแปลงการตัดสินใจของตั๋วในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์
zh_cn: 服务人员界面工单详情视图，在菜单中显示一个变更工单决定的链接。

source: Shows a link in the menu to modify additional ITSM fields in the ticket zoom view of the agent interface.
de: Zeigt einen Link in der Menü-Leiste in der Detailansicht im Agenten-Interface an, der es ermöglicht die zusätzlichen ITSM-Felder zu bearbeiten.
es: Muesta un vínculo en el menú para modificar campos ITSM adicionales, en el detalle del ticket correspondiente, en la interfaz del agente.
gl: Mostra un enlace no menu para cambiar campos ITSM adicionáis na vista zoom de ticket da interface de axente.
hu: Egy hivatkozást jelenít meg a menüben a további ITSM mezők módosításához az ügyintézői felület jegynagyítás nézetében.
id: Tunjukan tautan di menu untuk memodifikasi bidang ITSM tambahan di tampilan pembesaran tiket pada antarmuka agen.
it: Mostra un collegamento nel menu per modificare altri campi ITSM nella vista zoom ticket dell'interfaccia agenti.
nl: Toont een link in het menu om extra ITSM-velden te wijzigen in de ticketzoomweergave van de agentinterface.
pt: Mostra um link no menu para modificar campos adicionais ITSM na vista de detalhes do ticket do agente.
pt_br: Mostra um link no menu para modificar campos adicionais ITSM na visão em detalhes de um chamado na interface de atendente.
ru: Показывает ссылку на пункт меню для изменения Дополнительных ITSM полей заявки в окне подробного просмотра (TicketZoom) в интерфейсе агента.
sr: У менију приказује везу за промену додатних ITSM поља на детаљном приказу у интерфејсу оператера.
sw: Inaonyesha kiungo katika menyu cha kurekebisha uga za ITSM zilizoongezwa katika mandhari ya iliyokuzwa ya tiketi ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพือแก้ไขฟิลด์เพิ่มเติมของ ITSM ในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์
zh_cn: 服务人员界面工单详情视图，在菜单中显示一个修改工单额外的ITSM字段的链接。

source: Shows a list of all the involved agents on this ticket, in the additional ITSM field screen of the agent interface.
de: Zeigt in der Ansicht "Zusätzliche ITSM-Felder" des Agenten-Interface eine Liste aller am Ticket beteiligten Agenten.
es: Muesta una lista de todos los agentes involucrados en este ticket, en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Mostra unha lista de tódolos axentes implicados neste ticket, na pantalla campo ITSM adicional da interface de axente.
hu: Megjeleníti a jegyen részt vevő összes ügyintéző listáját az ügyintézői felület további ITSM mező képernyőjén.
id: Tunjukan daftar dari semua agen yang terlibat pada tiket ini, didalam layar bidang ITSM tambahan pada antarmuka agen.
it: Mostra un elenco di tutti gli agenti coinvolti su questo ticket, nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Toont een lijst van alle betrokken agenten op dit ticket, in het extra ITSM-veldscherm van de agentinterface.
pt: Mostra uma lista de todos os agentes envolvidos neste ticket, no formulário de campos adicionais ITSM do agente.
pt_br: Mostra uma lista de todos os atendentes envolvidos neste chamado, na tela de campos adicionais ITSM da interface de atendente.
ru: Показывает список для выбора всех вовлеченных агентов по этой заявке на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Приказује листу свих укључених оператера на овај тикет на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inaonyesha orodha ya mawakala wote waliohusika katika tiketi hii, katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: แสดงรายชื่อเอเย่นต์ที่เกี่ยวข้องกับตั๋วนี้ในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单额外的ITSM字段窗口，显示这个工单涉及的所有服务人员列表。

source: Shows a list of all the involved agents on this ticket, in the decision screen of the agent interface.
de: Zeigt in der Ansicht "Entscheidung" eine Liste aller am Ticket beteiligten Agenten.
es: Muesta una lista de todos los agentes involucrados en este ticket, en la ventana de decisión de la interfaz del agente.
gl: Mostra unha lista de tódolos axentes implicados neste ticket, na pantalla de decisión da interface de axente.
hu: Megjeleníti a jegyen részt vevő összes ügyintéző listáját az ügyintézői felület döntési képernyőjén.
id: Tunjukan daftar dari semua agen yang terlibat pada tiket ini, didalam layar keputusan pada antarmuka agen.
it: Mostra un elenco di tutti gli agenti coinvolti su questo ticket, nella schermata decisionale dell'interfaccia agenti.
nl: Toont een lijst van alle betrokken agenten op dit ticket, in het beslissingsscherm van de agentinterface.
pt: Mostra uma lista de todos os agentes envolvidos neste ticket, no formulário de decisão do agente.
pt_br: Mostra uma lista de todos os atendentes envolvidos neste chamado, na tela de decisão da interface de atendente.
ru: Показывает список для выбора всех вовлеченных агентов по этой заявке на экране Решение в интерфейсе агента.
sr: Приказује листу свих укључених оператера на овај тикет на екрану одлуке у интерфејсу оператера.
sw: Inaonyesha orodha ya mawakala wote waliohusika katika tiketi hii, katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: แสดงรายชื่อเอเย่นต์ที่เกี่ยวข้องกับตั๋วนี้ในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单决定窗口，显示这个工单涉及的所有服务人员列表。

source: Shows a list of all the possible agents (all agents with note permissions on the queue/ticket) to determine who should be informed about this note, in the additional ITSM field screen of the agent interface.
de: Zeigt in der "Zusätzliche ITSM-Felder"-Ansicht des Agenten-Interface eine Liste aller möglichen Agenten (alle Agenten mit Berechtigung für Notizen in diesem Ticket/ dieser Queue) die informiert werden sollen.
es: Muestra una lista de todos los agentes posibles (aquellos con permisos para agregar notas en la fila o ticket), para determinar quién/quiénes deben ser informados acerca de ésta nota, en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Mostra unha lista de tódolos posibles axentes (tódolos axentes con permisos de nota nesta cola/ticket) para determinar quen debe ser informado sobre esta nota, na pantalla campo ITSM adicional da interface de axente.
hu: Megjeleníti az összes lehetséges ügyintéző (a várólistán vagy jegyen jegyzet jogosultsággal rendelkező összes ügyintéző) listáját az ügyintézői felület további ITSM mező képernyőjén annak meghatározásához, hogy kit kell tájékoztatni erről a jegyzetről.
id: Tunjukan daftar semua agen yang memungkinkan (semua agen dengan izin catatan pada antrian/tiket) untuk menentukan siapa yang harus di informasikan tentang catatan ini, di dalam layar bidang ITSM tambahan pada antar muka agen.
it: Mostra un elenco di tutti i possibili agenti (tutti gli agenti con note permessi sulla coda/ticket) per determinare chi deve essere informato di questa nota, nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Toont een lijst van alle mogelijke agenten (alle agenten met notitiemachtigingen voor de wachtrij/ticket) om te bepalen wie op de hoogte moet worden gehouden van deze notitie, in het extra ITSM-veldscherm van de agentinterface.
pt: Mostra uma lista dos agentes possíveis (todos os agentes com permissões de nota na fila/ticket) para determinar quem deve ser informado sobre esta nota, no formulário de campos adicionais ITSM do agente.
pt_br: Mostra uma lista de todos os atendentes possíveis (todos os atendentes com permissões de nota na fila/chamado) para determinar quem deve ser informado sobre esta nota, na tela de campos adicionais ITSM da interface de atendente.
ru: Показывает список для выбора всех возможных агентов ( с правами на создание заметок (note) для очереди/заявки ), которых надо информировать об этой заметке на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Приказује листу свих могућих оператера (сви оператери са дозволом за напомену за ред/тикет) ради утврђивања ко треба да буде информисан о овој напомени, на екрану додатних ITSM поља тикета у интерфејсу оператера.
sw: Inaonyesha orodha ya mawakala wote( Mawakala wote wenye kidokezo cha ruhusa katika foleni/tiketi) wanaoweza kugundua nani ataarifiwe kuhusu kidokezo hiki, katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: แสดงรายชื่อเอเย่นต์ทั้งหมดที่เป็นไปได้ (เอเย่นต์ทั้งหมดที่ได้รับโน้ตอนุญาติในคิว/ตั๋ว) เพื่อกำหนดว่าใครควรรายงานเกี่ยวกับโน้ตนี้ในในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单额外的ITSM字段窗口，显示这个工单所有可能的服务人员（需要具有这个队列或工单的备注权限）列表用于确定谁将收到关于这个备注的通知。

source: Shows a list of all the possible agents (all agents with note permissions on the queue/ticket) to determine who should be informed about this note, in the decision screen of the agent interface.
de: Zeigt in der "Entscheidung"-Ansicht des Agenten-Interface eine Liste aller möglichen Agenten (alle Agenten mit Berechtigung für Notizen in diesem Ticket/ dieser Queue) die informiert werden sollen.
es: Muestra una lista de todos los agentes posibles (aquellos con permisos para agregar notas en la fila o ticket), para determinar quién/quiénes deben ser informados acerca de ésta nota, en la ventana de decisión de la interfaz del agente.
gl: Mostra unha lista de tódolos posibles axentes (tódolos axentes con permisos de nota nesta cola/ticket) para determinar quen debe ser informado sobre esta nota, na pantalla de decisión da interface de axente.
hu: Megjeleníti az összes lehetséges ügyintéző (a várólistán vagy jegyen jegyzet jogosultsággal rendelkező összes ügyintéző) listáját az ügyintézői felület döntési képernyőjén annak meghatározásához, hogy kit kell tájékoztatni erről a jegyzetről.
id: Tunjukan daftar semua agen yang memungkinkan (semua agen dengan izin catatan pada antrian/tiket) untuk menentukan siapa yang harus di informasikan tentang catatan ini, di dalam layar keputusan pada antarmuka agen.
it: Mostra un elenco di tutti i possibili agenti (tutti gli agenti con permessi note sulla coda/ticket) per determinare chi deve essere informato di questa nota, nella schermata delle decisioni dell'interfaccia agenti.
nl: Toont een lijst van alle mogelijke agenten (alle agenten met notitiemachtigingen voor de wachtrij/ticket) om te bepalen wie op de hoogte moet worden gehouden van deze notitie, in het beslissingsscherm van de agentinterface.
pt: Mostra uma lista dos agentes possíveis (todos os agentes com permissões nota na fila/ticket) para determinar quem deve ser informado sobre esta nota, no formulário de decisão do agente.
pt_br: Mostra uma lista de todos os atendentes possíveis (todos os atendentes com permissões nota na fila/chamado) para determinar quem deve ser informado sobre esta nota, na tela de decisão da interface de atendente.
ru: Показывает список для выбора всех возможных агентов ( с правами на создание заметок (note) для очереди/заявки ), которых надо информировать об этой заметке на экране Решение в интерфейсе агента.
sr: Приказује листу свих могућих оператера (сви оператери са дозволом за напомену за ред/тикет) ради утврђивања ко треба да буде информисан о овој напомени, на екрану одлуке тикета у интерфејсу оператера.
sw: Inaonyesha orodha ya mawakala wote( Mawakala wote wenye kidokezo cha ruhusa katika foleni/tiketi) wanaoweza kugundua nani ataarifiwe kuhusu kidokezo hiki, katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: แสดงรายชื่อเอเย่นต์ทั้งหมดที่เป็นไปได้ (เอเย่นต์ทั้งหมดที่ได้รับโน้ตอนุญาติในคิว/ตั๋ว) เพื่อกำหนดว่าใครควรรายงานเกี่ยวกับโน้ตนี้ในในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单决定窗口，显示这个工单所有可能的服务人员（需要具有这个队列或工单的备注权限）列表用于确定谁将收到关于这个备注的通知。

source: Shows the ticket priority options in the additional ITSM field screen of the agent interface.
de: Zeigt die Ticket-Priorität in der in der Ansicht "Zusätzliche ITSM-Felder" im Agenten-Interface.
es: Muestra las opciones de prioridad del ticket en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Mostra as opcións de prioridade de ticket na pantalla campo ITSM adicional da interface de axente.
hu: Megjeleníti a jegy prioritási lehetőségeket az ügyintézői felület további ITSM mező képernyőjén.
id: Tunjukan pilihan prioritas tiket didalam layar bidang ITSM tambahan pada antarmuka agen.
it: Mostra le opzioni di priorità dei ticket nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Toont de ticketprioriteitsopties in het extra ITSM-veldscherm van de agentinterface.
pt: Mostra as opções de Prioridade do ticket no formulário de campos adicionais ITSM do agente.
pt_br: Mostra as opções de prioridade de chamado na tela de campos adicionais ITSM da interface de atendente.
ru: Показывает поле выбора приоритета на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Приказује опције приоритета за тикет на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inaonyesha michaguo yenye kipaumbele ya tiketi katika skrini uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: แสดงตัวเลือกของลำดับความสำคัญของตั๋วในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单额外的ITSM字段窗口是否显示工单优先级的选项。

source: Shows the ticket priority options in the decision screen of the agent interface.
de: Zeigt die Ticket-Priorität in der in der Ansicht "Entscheidung" im Agenten-Interface.
es: Muestra las opciones de prioridad del ticket en la ventana de decisión de la interfaz del agente.
gl: Mostra as opcións de prioridade de ticket na pantalla de decisión da interface de axente.
hu: Megjeleníti a jegy prioritási lehetőségeket az ügyintézői felület döntési képernyőjén.
id: Tunjukan pilihan prioritas tiket didalam layar keputusan pada antarmuka agen.
it: Mostra le opzioni di priorità dei ticket nella schermata decisionale dell'interfaccia agenti.
nl: Toont de ticketprioriteitsopties in het beslissingsscherm van de agentinterface.
pt: Mostra as opções de Prioridade de ticket no formulário de decisão do agente.
pt_br: Mostra as opções de prioridade de chamado na tela de decisão da interface de atendente.
ru: Показывает поле выбора приоритета на экране Решение в интерфейсе агента.
sr: Приказује опције приоритета за тикет на екрану одлуке у интерфејсу оператера.
sw: Inaoyesha
th_th: แสดงตัวเลือกของลำดับความสำคัญของตั๋วในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单决定窗口是否显示工单优先级的选项。

source: Shows the title fields in the additional ITSM field screen of the agent interface.
de: Zeigt die Titelfelder in der Ansicht "Zusätzliche ITSM-Fdelder" im Agenten-Interface.
es: Muestra los campos del título en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Mostra campos de título na pantalla campo ITSM adicional da interface de axente.
hu: Megjeleníti a címmezőket az ügyintézői felület további ITSM mező képernyőjén.
id: Tunjukan bidang judul di layar bidang ITSM tambahan pada antarmuka agen.
it: Mostra i campi del titolo nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Toont de titelvelden in het extra ITSM-veldscherm van de agentinterface.
pt: Mostra os campos de título no formulário de campos adicionais ITSM do agente.
pt_br: Mostra os campos de título na tela de campos adicionais ITSM da interface de atendente.
ru: Показывает поле Тема на экране Дополнительные ITSM поля в интерфейсе агента.
sr: Приказује поља наслова на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inyesha uga za kichwa cha habari katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: แสดงหัวข้อฟิลด์ในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单额外的ITSM字段窗口显示工单标题字段。

source: Shows the title fields in the decision screen of the agent interface.
de: Zeigt die Titelfelder in der Ansicht "Entscheidung" im Agenten-Interface.
es: Muestra los campos del título en la ventana de decisión de la interfaz del agente.
gl: Mostra os campos de título na pantalla de decisións da interface do axente.
hu: Megjeleníti a címmezőket az ügyintézői felület döntési képernyőjén.
id: Tunjukan bidang judul di layar keputusan pada antarmuka agen
it: Mostra i campi del titolo nella schermata decisionale dell'interfaccia agenti.
nl: Toont de titelvelden in het beslissingsscherm van de agentinterface.
pt: Mostra os campos de título no formulário de decisão do agente.
pt_br: Mostra os campos de título na tela de decisão da interface de atendente.
ru: Показывает поле Тема на экране Решение в интерфейсе агента.
sr: Приказује поља наслова на екрану одлуке у интерфејсу оператера.
sw: Inyesha uga wa kichwa cha habari katika skrini ya maamzi ya kiolesura cha wakala.
th_th: แสดงหัวข้อฟิลด์ในหน้าจอการตัดสิดใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 在服务人员界面工单决定窗口显示工单标题字段。

source: Specifies the different note types that will be used in the system.
hu: Megadja a különböző jegyzettípusokat, amelyek a rendszeren használva lesznek.
id: Menentukan jenis catatan yang berbeda yang akan digunakan dalam sistem.
sr: Одређује различите типове напомена који ће се користити у систему.
sw: Inabainisha aina za vidokezo mbalimbali ambavyo vitatumika katika mfumo.

source: Ticket decision.
de: Ticket-Entscheidung
es: Decisión del Ticket.
hu: Jegydöntés.
id: Keputusan tiket.
it: Decisione del ticket.
nl: Ticket beslissing.
pt: Decisão de ticket.
pt_br: Decisão de Chamado.
ru: Решение по заявке.
sr: Одлука тикета.
zh_cn: 工单决定。
