Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMIncidentProblemManagement/ITSMIncidentProblemManagement.*.po
Languages: de, es, gl, hu, id, it, nl, pt, pt_br, ru, sr, sw, th_th, zh_cn

source: Criticality
de: Kritikalität
es: Urgencia
gl: Criticidad
hu: Kritikusság
id: Kritikalitas
it: Urgenza
nl: Urgentie
pt: Criticidade
pt_br: Criticalidade
ru: Критичность
sr: Значај
sw: Kwa kina
th_th: วิกฤต
zh_cn: 紧急度

source: Impact
de: Auswirkung
es: Impacto
gl: Impacto
hu: Hatás
id: Dampak
it: Impatto
pt: Impacto
pt_br: Impacto
ru: Степень влияния
sr: Утицај
sw: Madhara
th_th: ผลกระทบ
zh_cn: 影响

source: Service Incident State
de: Service-Vorfallstatus
es: Estado de Incidente del Servicio
gl: Estado de Incidente de Servizo
hu: Szolgáltatás incidensállapot
id: Status layanan insiden
it: Stato dell'incidente del servizio
nl: Service Incident Status
pt: Estado de Incidente do Serviço
pt_br: Estado de Incidente do Serviço
ru: Состояние Сервиса
sr: Стање инцидента сервиса
sw: Hali ya tukio ya huduma
th_th: การบริการสถานภาพของเหตุการณ์
zh_cn: 服务故障状态

source: Link ticket
de: Ticket verknüpfen
es: Vincular ticket
gl: Vincule ticket
hu: Jegy összekapcsolása
id: tiket tautan
it: Collega ticket
pt: Associar ticket
pt_br: Associar chamado
ru: Связать заявку
sr: Повежи тикет
sw: Tiketi kiungo
th_th: ลิงค์ตั๋ว
zh_cn: 链接工单

source: Change Decision of %s%s%s
de: Change-Entscheidung von %s%s%s
es: Cambiar decisión de %s%s%s
hu: %s%s%s döntésének megváltoztatása
it: Modifica decisione di %s%s%s
nl: Wijzig de beslissing van %s%s%s
pt: Alterar a Decisão de%s%s%s
pt_br: Mudar decisão de %s%s%s
ru: Изменить решение %s%s%s
sr: Измена одлуке за %s%s%s
zh_cn: 工单 %s%s%s的变更决定

source: Change ITSM fields of %s%s%s
de: Change ITSM-Felder von %s%s%s
es: Cambiar los campos de ITSM de %s%s%s
hu: %s%s%s ITSM mezőinek megváltoztatása
it: Modifica i campi ITSM di %s%s%s
nl: Wijzig ITSM-velden van %s%s%s
pt: Altera campos ITSM de %s%s%s
pt_br: Alterar campos ITSM de %s%s%s
ru: Изменить поля ITSM %s%s%s
sr: Измена ITSM поља за %s%s%s
zh_cn: 修改%s%s%s的ITSM字段

source: Review Required
de: Überprüfung erforderlich
es: Revisión Requerida
gl: Precisa revisión
hu: Áttekintés szükséges
id: Memerlukan peninjauan
it: Richiesta revisione
nl: Beoordeling vereist
pt: Avaliação necessária
pt_br: Revisão Requisitada
ru: Необходим просмотр
sr: Обавезна рецензија
sw: mapitio yanahitajika
th_th: ต้องการการวิว
zh_cn: 需要复审

source: Decision Result
de: Entscheidung
es: Resultado de Decisión
gl: Resultado da decisión
hu: Döntés eredménye
id: Hasil keputusan
it: Risultato approvazione
nl: Beslissingsresultaat
pt: Resultado da decisão
pt_br: Decisão Resultante
ru: Результат решения
sr: Резултат oдлуке
sw: Matokeo ya uamuzi
th_th: ผลของการตัดสินใจ
zh_cn: 决定结果

source: Approved
de: Genehmigt
es: Aprobado
hu: Jóváhagyva
id: Disetujui
it: Approvato
nl: Goedgekeurd
pt: Aprovado
pt_br: Aprovado
ru: Утверждено
sr: Одобрено
sw: Kuidhinisha
th_th: อนุมัติแล้ว
zh_cn: 通过审批

source: Postponed
de: Zurückgestellt
es: Pospuesto
hu: Elhalasztva
it: Rinviata
nl: Uitgesteld
pt: Adiado
pt_br: Prorrogado
ru: Отложено
sr: Одложено
zh_cn: 推迟

source: Pre-approved
de: Vor-genehmigt
es: Pre-aprobado
hu: Előzetesen jóváhagyva
it: Pre approvato
nl: Vooraf goedgekeurd
pt: Pré-aprovado
pt_br: Pré-aprovado
ru: Предварительно одобрено
sr: Унапред одобрено
zh_cn: 预先批准

source: Rejected
de: Zurückgewiesen
es: Rechazado
hu: Elutasítva
it: Respinto
nl: Afgewezen
pt: Rejeitado
pt_br: Rejeitado
ru: Отклонено
sr: Одбијено
zh_cn: 驳回

source: Repair Start Time
de: Reparatur-Startzeit
es: Fecha Inicial de Reparación
gl: Hora de inicio da reparación
hu: Javítás indítási ideje
id: Waktu mulai perbaikan
it: Data iniziale di riparazione
nl: Reparatiestarttijd
pt: Horário Inicial de Reparação
pt_br: Horário Inicial de Reparo
ru: Дата начала работ
sr: Време почетка поправке
sw: Muda wa kuanza wa matengenezo
th_th: การซ่อมแซมเวลาเริ่มต้น
zh_cn: 修复开始时间

source: Recovery Start Time
de: Wiederherstellung-Startzeit
es: Fecha Inicial de Recuperación
gl: Tempo de Inicio de Recuperación
hu: Helyreállítás indítási ideje
id: Waktu awal pemulihan
it: Data iniziale di recupero
nl: Herstel starttijd
pt: Horário Inicial da Recuperação
pt_br: Horário Inicial de Recuperação
ru: Дата восстановления сервиса
sr: Време почетка опоравка
sw: Muda wa kuanza wa urejeshi
th_th: การกู้คืนเวลาเริ่มต้น
zh_cn: 恢复开始时间

source: Decision Date
de: Entscheidungsdatum
es: Fecha de Decisión
gl: Data da decisión
hu: Döntés dátuma
id: Tanggal keputusan
it: Data di approvazione
nl: Beslissingsdatum
pt: Data da Decisão
pt_br: Data de Decisão
ru: Дата решения
sr: Датум Одлуке
sw: Tarehe ya uamuzi
th_th: วันที่การตัดสินใจ
zh_cn: 决定日期

source: Due Date
de: Fälligkeitsdatum
es: Fecha de vencimiento
gl: Data de vencemento
hu: Határidő
id: tanggal jatuh tempo
it: Data di scadenza
nl: Vervaldatum
pt: Data vencimento
pt_br: Data de vencimento
ru: Дата исполнения
sr: Рок
sw: Tarehe ukomo
th_th: วันที่กำหนด
zh_cn: 到期日

source: closed with workaround
de: provisorisch geschlossen
es: Cerrado con solución provisional
gl: pechado con apaño
hu: lezárva kerülő megoldással
id: Ditutup dengan solusi
it: chiuso con soluzione tampone (workaround)
nl: gesloten met tijdelijke oplossing
pt: fechado com solução de contorno
pt_br: fechado com solução de contorno
ru: закрыто с обходным решением
sr: затворено са алтернативним решењем
sw: Fungwa na mkusanyiko kazi
th_th: ปิดด้วยวิธีแก้ปัญหา
zh_cn: 通过权变措施关闭

source: Add a decision!
de: Bitte fügen Sie eine Entscheidung hinzu.
es: ¡Agregue una decisión!
gl: Engada unha decisión!
hu: Adjon hozzá egy döntést!
id: Berikan sebuah keputusan!
it: Aggiungi una risoluzione!
nl: Voeg een beslissing toe!
pt: Adicionar uma decisão!
pt_br: Adicionar uma decisão!
ru: Добавить решение!
sr: Додај одлуку!
sw: Ongeza uamuzi!
th_th: เพิ่มการตัดสินใจ!
zh_cn: 添加决定!

source: Additional ITSM Fields
de: Zusätzliche ITSM-Felder
es: Campos ITSM Adicionales
gl: Campos ITSM Adicionáis
hu: További ITSM mezők
id: Bidang ITSM tambahan
it: Campi ITSM aggiuntivi
nl: Aanvullende ITSM-velden
pt: Campos ITSM adicionais
pt_br: Campos adicionais ITSM
ru: Дополнительные ITSM поля
sr: Додатна ITSM поља
sw: Uga zilizoongezwa Za ITSM
th_th: ฟิลด์เพิ่มเติมของ ITSM
zh_cn: 额外的ITSM字段

source: Additional ITSM ticket fields.
de: Zusätzliche ITSM-Ticketfelder.
es: Campos adicionales del ticket en ITSM.
hu: További ITSM jegymezők.
id: bidang tiket ITSM tambahan.
it: Campi ticket ITSM aggiuntivi.
nl: Aanvullende ITSM-ticketvelden.
pt: Campos adicionais de ticket ITSM.
pt_br: Campos adicionais de Ticket ITSM
ru: Дополнительные ITSM поля заявки.
sr: Додатна ITSM поља тикета.
zh_cn: 额外的ITSM工单字段。

source: Allows adding notes in the additional ITSM field screen of the agent interface.
de: Erlaubt das Hinzufügen von Notizen in der Ansicht "Zusätzliche ITSM-Felder" im Agenten-Interface.
es: Permite agregar notas en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Permite engadir notas na pantalla campo adicional ITSM da interface de axente.
hu: Lehetővé teszi jegyzetek hozzáadását az ügyintézői felület további ITSM mező képernyőjén.
id: Izinkan menambahkan catatan di dalam layar bidang ITS tambahan pada antarmuka agen.
it: Consente l'aggiunta di note nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Hiermee kunnen opmerkingen worden toegevoegd in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Permite adicionar notas ao formulário de campos adicionais ITSM da interface de agente.
pt_br: Permite adicionar notas na tela de campos adicionais ITSM da interface de atendente.
ru: Разрешает добавить заметку на экране Дополнительные ITSM поля в интерфейсе агента
sr: Дозвољава додавање напомена на екрану додатних ITSM поља у интерфејсу оператера.
sw: Ruhusu kuongeza vidokezo katika skrini ya uga nyongeza ya ITSM ya kiolesura cha wakala.
th_th: อนุญาติให้เพิ่มโน้ตในหน้าจอฟิลด์เพิ่มเติมของ ITSM ในอินเตอร์เฟซของเอเย่นต์
zh_cn: 服务人员界面额外的ITSM字段窗口允许添加备注。

source: Allows adding notes in the decision screen of the agent interface.
de: Erlaubt das Hinzufügen von Notizen in der Entscheidungs-Ansicht im Agenten-Interface.
es: Permite agregar notas en la ventana de decisión de la interfaz del agente.
gl: Permite engadir notas na pantalla decisión da interface de axente.
hu: Lehetővé teszi jegyzetek hozzáadását az ügyintézői felület döntési képernyőjén.
id: izinkan menambahkan catatan di dalam layar keputusan pada antarmuka agen
it: Consente di aggiungere note nella schermata di decisione dell'interfaccia agente.
nl: Hiermee kunnen opmerkingen worden toegevoegd in het beslissingsscherm van de agentinterface.
pt: Permite adicionar notas ao formuláriode decisão da interface de agente.
pt_br: Permite adicionar notas na tela de decisão da interface de atendente.
ru: Разрешает добавить заметку на экране Решение в интерфейсе агента
sr: Дозвољава додавање напомена на екрану одлуке интерфејса оператера.
sw: Ruhusu kuongeza vidokezo katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: อนุญาติให้เพิ่มโน้ตในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 服务人员界面决定窗口允许添加备注。

source: Allows defining new types for ticket (if ticket type feature is enabled).
de: Ermöglicht die Definition neuer Ticket-Typen (wenn Ticket-Typ-Funktion aktiviert ist).
es: Permite definir nuevos tipos para ticket (si la función tipo de ticket está habilitada).
gl: Permitir á definición de novos tipos de ticket (se a función tipo de ticket está habilitada).
hu: Lehetővé teszi új típusok meghatározását a jegyekhez (ha a jegytípus szolgáltatás engedélyezve van).
id: Memungkinkan mendefinisikan jenis baru untuk tiket (jika fitur jenis tiket diaktifkan).
it: Permette di definire nuovi tipi di ticket (se è abilitata la funzione ticket type)
nl: Hiermee kunnen nieuwe typen voor tickets worden gedefinieerd (als de tickettype-functie is ingeschakeld).
pt: Permite definir novos tipos de tickets (se a funcionalidade de tipo de ticket estiver ativa).
pt_br: Permite definir novos tipos de chamado (caso a funcionalidade tipo do chamado esteja habilitada).
ru: Позволяет определить новые Типы для заявок (если включено использование Типа).
sr: Дозвољава дефинисање новог типа тикета (ако је опција типа тикета активирана).
sw: Inaruhusu kufafanua aina mpya kwa ajili ya tiketi (Kama kipengele cha aina ya tiketi kimewezeshwa ).
th_th: อนุญาตให้กำหนดประเภทใหม่สำหรับตั๋ว (ถ้าคุณลักษณะประเภทตั๋วถูกเปิดใช้งาน)
zh_cn: 允许定义新的工单类型（如果启用了工单类型功能）。

source: Change the ITSM fields!
de: Ändern Sie die ITSM-Felder!
es: Modificar los campos ITSM
gl: Cambie os campos ITSM!
hu: Változtassa meg az ITSM mezőket!
id: Ubah bidang ITSM!
it: Cambia i campi ITSM!
nl: Wijzig de ITSM-velden!
pt: Alterar campos ITSM!
pt_br: Alterar campos ITSM!
ru: Изменить ITSM поля!
sr: Измените ITSM поља!
sw: Badili uga wa ITSM!
th_th: เปลี่ยนฟิลด์ITSM
zh_cn: 修改ITSM字段!

source: Decision
de: Entscheidung
es: Decisión
gl: Decisión
hu: Döntés
id: Keputusan
it: Approvazione
nl: Beslissing
pt: Decisão
pt_br: Decisão
ru: Решение
sr: Одлука
sw: Uamuzi
th_th: การตัดสินใจ
zh_cn: 决定

source: Defines if a ticket lock is required in the additional ITSM field screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
de: Bestimmt, ob diese Ansicht im Agenten-Interface das Sperren des Tickets voraussetzt. Das Ticket wird (falls nötig) gesperrt und der aktuelle Agent wird als Besitzer gesetzt.
es: Determina si es necesario que el ticket esté bloqueado para acceder a la ventana de campos ITSM adicionales de la interfaz del agente (si el ticket no está bloqueado aún, se bloquea y el agente actual se convertirá automáticamente en su propietario).
gl: Define se un bloqueo de ticket é requirido na pantalla de campo adicional ITSM da interface de axente (se o ticket aínda non está bloqueado, o ticket bloquéase e o axente actual vai ser automaticamente o seu propietario).
hu: Meghatározza, hogy szükséges-e jegyzárolás az ügyintézői felület további ITSM mező képernyőjén (ha a jegy még nincs zárolva, akkor a jegy zárolva lesz, és az aktuális ügyintéző automatikusan annak tulajdonosaként lesz beállítva).
id: Definisikan jika kunci tiket diperlukan pada layar bidang ITSM tambahan pada antarmuka agen (jika tiket belum terkunci, tiket akan terkunci dan agen saat itu secara otomatis akan menjadi pemiliknya).
it: Definisce se è necessario un blocco ticket nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti (se il ticket non è ancora bloccato, il ticket viene bloccato e l'agente corrente verrà impostato automaticamente come proprietario).
nl: Bepaalt of een ticketvergrendeling vereist is in het extra ITSM-veldscherm van de agentinterface (als het ticket nog niet is vergrendeld, wordt het ticket vergrendeld en wordt de huidige agent automatisch ingesteld als eigenaar).
pt: Define se o bloqueio do ticket é obrigatório no formulário de campos adicionais ITSM da interface de agente (se o ticket não estiver bloqueado, será bloqueado e o agente atual será automaticamente definido como seu proprietário).
pt_br: Define se um bloqueio de chamado é exigido na tela de campos adicionais ITSM da interface de atendente (se o chamado não estiver bloqueado ainda, o chamado será bloqueadoe o atendente atual será automaticamente definido como seu proprietário).
ru: Определяет необходимость блокировки заявки на экране Дополнительные ITSM поля в интерфейсе агента (если заявка еще не блокирована, она блокируется и текущий агент автоматически назначается ее владельцем
sr: Одређује да ли је неопходно закључавање тикета на екрану додатних ITSM поља у интерфејсу оператера (ако тикет још увек није закључан, тикет ће добити статус закључан и тренутни оператер ће бити аутоматски постављен као власник).
sw: Inafafanua kama kufungwa kwa tiketi kunatakiwa katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala (kama tiketi haijafungwa bado, tiketi inafungwa na wakala wa sasa atawekwa otomatiki kama mmiliki wake).
th_th: กำหนดค่าถ้าหากจำเป็นต้องใช้ตั๋วล็อคในหน้าจอฟิลด์เพิ่มเติมของ ITSM ในอินเตอร์เฟซของเอเย่นต์ (ทำการล็อคตั๋วถ้าตั๋วหากยังไม่ได้ล็อคและเซตให้เอเย่นต์ปัจจุบันเป็นเจ้าของอัตโนมัติ)
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口是否需要工单锁定（如果工单还没有锁定，则工单被锁定且当前服务人员被自动设置为工单所有者）。

source: Defines if a ticket lock is required in the decision screen of the agent interface (if the ticket isn't locked yet, the ticket gets locked and the current agent will be set automatically as its owner).
de: Bestimmt, ob diese Ansicht im Agenten-Interface das Sperren des Tickets voraussetzt. Das Ticket wird (falls nötig) gesperrt und der aktuelle Agent wird als Besitzer gesetzt.
es: Determina si es necesario que el ticket esté bloqueado para acceder a la ventana de decisión de la interfaz del agente (si el ticket no está bloqueado aún, se bloquea y el agente actual se convertirá automáticamente en su propietario).
gl: Define se un bloqueo de ticket é requirido na pantalla de sdecisión da interface de axente (se o ticket aínda non está bloqueado, o ticket bloquéase e o axente actual vai ser automaticamente o seu propietario).
hu: Meghatározza, hogy szükséges-e jegyzárolás az ügyintézői felület döntési képernyőjén (ha a jegy még nincs zárolva, akkor a jegy zárolva lesz, és az aktuális ügyintéző automatikusan annak tulajdonosaként lesz beállítva).
id: Definisikan jika kunci tiket diperlukan di layar keputusan pada antarmuka agen (jika tiket belum terkunci, tiket akan terkunci dan agen saat itu akan menjadi pemiliknya secara otomatis).
it: Definisce se è necessario un blocco ticket nella schermata decisionale dell'interfaccia agenti (se il ticket non è ancora bloccato, il ticket viene bloccato e l'agente corrente verrà impostato automaticamente come proprietario).
nl: Bepaalt of een ticketvergrendeling vereist is in het beslissingsscherm van de agentinterface (als het ticket nog niet is vergrendeld, wordt het ticket vergrendeld en wordt de huidige agent automatisch ingesteld als de eigenaar).
pt: Define se o bloqueio do ticket é obrigatório no formulário de decisão da interface de agente (se o ticket não estiver bloqueado, será bloqueado e o agente atual será automaticamente definido como seu proprietário).
pt_br: Define se um bloqueio de chamado é exigido na tela de decisão da interface de atendente (se o chamado não estiver bloqueado ainda, o chamado será bloqueadoe o atendente atual será automaticamente definido como seu proprietário).
ru: Определяет необходимость блокировки заявки на экране Решение в интерфейсе агента (если заявка еще не блокирована, она блокируется и текущий агент автоматически назначается ее владельцем
sr: Одређује да ли је неопходно закључавање тикета на екрану одлуке у интерфејсу оператера (ако тикет још увек није закључан, тикет ће добити статус закључан и тренутни оператер ће бити аутоматски постављен као власник).
sw: Inafafanua kama kufungwa kwa tiketi kunatakiwa katika skrini ya maamuzi ya kiolesura cha wakala (kama tiketi haijafungwa bado, tiketi inafungwa na wakala wa sasa atawekwa otomatiki kama mmiliki wake).
th_th: กำหนดค่าถ้าหากจำเป็นต้องใช้ตั๋วล็อคในหน้าจอการตัดสินใจ ในอินเตอร์เฟซของเอเย่นต์ (ทำการล็อคตั๋วถ้าตั๋วหากยังไม่ได้ล็อคและเซตให้เอเย่นต์ปัจจุบันเป็นเจ้าของอัตโนมัติ)
zh_cn: 定义服务人员界面在工单决定窗口是否需要工单锁定（如果工单还没有锁定，则工单被锁定且当前服务人员被自动设置为工单所有者）。

source: Defines if the service incident state should be shown during service selection in the agent interface.
de: Bestimmt, ob der Service-Vorfallstatus während der Service-Auswahl im Agenten-Interface angezeigt werden soll.
es: Define si el estado de la incidencia en el servicio debe ser mostrado durante la selección del servicio en la interfaz del agente.
gl: Define se o estado de incidente de servizo debe ser mostrado durante a selección de servizo na interface de axente.
hu: Meghatározza, hogy a szolgáltatás incidensállapotát meg kell-e jeleníteni a szolgáltatás kiválasztása közben az ügyintézői felületen.
id: Definisikan jika status layanan insiden harus di tampilkan ketika pemilihan layanan pada antarmuka agen.
it: Definisce se lo stato dell'incidente del servizio deve essere visualizzato durante la selezione del servizio nell'interfaccia agenti.
nl: Bepaalt of de service incident status moet worden weergegeven tijdens de serviceselectie in de agentinterface.
pt: Define se o estado de incidente do serviço deve ser mostrado durante a seleção de serviço na interface de atendente.
pt_br: Define se o estado de incidente do serviço deve ser mostrado durante a seleção de serviço na interface de atendente.
ru: Определяет, показывать ли состояние Сервиса при его выборе в интерфейсе агента
sr: Одређује да ли ће статус инцидента сервиса бити приказан током избора сервиса у интерфејсу оператера.
sw: Inafafanua kama hali ya tukio ya huduma ionyeshwe wakati wa chaguo la huduma katika kiolesura cha wakala.
th_th: กำหนดถ้าหากสถานภาพเหตการณ์บริการควรแสดงในระหว่างการเลือกการบริการในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在选择服务期间是否显示服务故障状态。

source: Defines the default body of a note in the additional ITSM field screen of the agent interface.
de: Definiert den Standard-Inhalt einer Notiz in der Ansicht "Zusätzliche ITSM Felder" im Agenten-Interface.
es: Define el texto por default de una nota, en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Define o corpo por defecto dunha nota na pantalla campo ITSM adicional da interface de axente.
hu: Meghatározza egy jegyzet alapértelmezett törzsét az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan isi default catatan dalam layar bidang ITSM tambahan pada antarmuka agen.
it: Definisce il corpo predefinito di una nota nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Definieert de standaardtekst van een notitie in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Define o texto por omissão de uma nota no formulário de campos adicionais ITSM da interface de agente.
pt_br: Define o corpo padrão de uma nota na tela de campos adicionais ITSM da interface de atendente.
ru: Задает стандартный текст заметки на экране Дополнительные ITSM поля в интерфейсе агента (если необходимо)
sr: Одређује подразумевани садржај напомене на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inafafanua kiini cha chaguo-msingi cha kidokezo katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของเนื้อเรื่องของโน้ตในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口备注的默认正文内容。

source: Defines the default body of a note in the decision screen of the agent interface.
de: Definiert den Standard-Inhalt einer Notiz in der Ansicht "Change-Entscheidung..." im Agenten-Interface.
es: Define el texto por default de una nota, en la ventana de decisión de la interfaz del agente.
gl: Define o corpo por defecto dunha nota na pantalla dedecisión da interface de axente.
hu: Meghatározza egy jegyzet alapértelmezett törzsét az ügyintézői felület döntési képernyőjén.
id: Definisikan isi default catatan di layar keputusan pada antarmuka agen.
it: Definisce il corpo predefinito di una nota nella schermata decisionale dell'interfaccia agenti.
nl: Definieert de standaardtekst van een notitie in het beslissingsscherm van de agentinterface.
pt: Define o texto por omissão de uma nota no formulário de decisão da interface de agente.
pt_br: Define o corpo padrão de uma nota na tela de decisão da interface de atendente.
ru: Задает стандартный текст заметки на экране Решение в интерфейсе агента (если необходимо)
sr: Одређује подразумевани садржај напомене на екрану одлуке у интерфејсу оператера.
sw: Inafafanua kiini cha chaguo-msingi cha kidokezo katika skrini ya maamuzi ya kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของเนื้อเรื่องของโน้ตในหน้าจอการตัดสินใจในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单决定窗口备注的默认正文内容。

source: Defines the default next state of a ticket after adding a note, in the additional ITSM field screen of the agent interface.
de: Bestimmt den Standard-Folgestatus für Tickets, für die über die zusätzlichen ITSM Felder im Agenten-Interface eine Notiz hinzugefügt wurde.
es: Define el siguiente estado de un ticket por default, luego de agregar una nota en la ventana de campos ITSM adicionales de la interfaz del agente.
gl: Define o próximo estado por defecto dun ticket despois de engadir unha nota, na pantalla campo ITSM adicional da interface de axente.
hu: Meghatározza egy jegy alapértelmezett következő állapotát egy jegyzet hozzáadása után az ügyintézői felület további ITSM mező képernyőjén.
id: Definisikan status default berikutnya dari sebuah tiket setelah menambahkan catatan, dalam layar bidang ITSM tambahan pada antarmuka agen.
it: Definisce lo stato successivo predefinito di un ticket dopo aver aggiunto una nota, nella schermata del campo ITSM aggiuntiva dell'interfaccia agenti.
nl: Definieert de standaard volgende status van een ticket na het toevoegen van een notitie in het aanvullende ITSM-veldscherm van de agentinterface.
pt: Define o próximo estado por omissão de um ticket após a adição de uma nota, no formulário de campos adicionais ITSM de agente.
pt_br: Define o próximo estado padrão de um chamado após a adição de uma nota, na tela de campos adicionais ITSM da interface de atendente.
ru: Задает следующее состояние заявки по умолчанию после добавления заметки на экране Дополнительные ITSM поля в интерфейсе агента
sr: Одређује подразумевани наредни статус тикета после додавања напомене, на екрану додатних ITSM поља у интерфејсу оператера.
sw: Inafafanua hali nayofuata ya chaguo-msingi baada ya kuongeza kidokezo, katika skrini ya uga wa ITSM ulioongezwa wa kiolesura cha wakala.
th_th: กำหนดค่าเริ่มต้นของสถานภาพถัดไปของตั๋วหลังจากเพิ่มโน้ตในหน้าจอฟิลด์เพิ่มเติมของ ITSMในอินเตอร์เฟซของเอเย่นต์
zh_cn: 定义服务人员界面在工单额外的ITSM字段窗口添加备注后的默认下一个工单状态。
