Repository: LigeroSmart/ligerosmart
Catalog: i18n/TimeAccounting/TimeAccounting.*.po
Languages: es, gl, ja, mk, ms, nb_no, pt_br, ru, sr, sw

source: Task added!
es: ¡Tarea añadida!
ja: タスクを追加しました！
ms: Tugasan telah ditambah!
nb_no: Aktivitet lagt til!
pt_br: Atividade adicionada!
ru: Задача добавлена!
sr: Додат задатак!

source: Task updated!
es: ¡Tarea actualizada!
ja: タスクを更新しました！
ms: Tugasan telah dikemaskini!
nb_no: Aktivitet oppdatert!
pt_br: Atividade atualizada!
ru: Задача обновлена!
sr: Ажуриран задатак!

source: The UserID is not valid!
es: ¡La ID de usuario no es valida!
ja: UserID が無効です！
ms: ID Pengguna tidak sah!
nb_no: BrukerID er ikke gyldig!
pt_br: O UserID não é válido!
ru: Неверный UserID!
sr: UserID је неважећи!

source: Can't insert user data!
es: ¡No puede insertar datos de usuario!
ja: ユーザーデータが挿入できません！
ms: Tidak boleh memasukkan data pengguna!
nb_no: Kan ikke legge til brukerdata!
pt_br: Não foi possível inserir dados de usuário!
ru: Не удалось вставить данные пользователя!
sr: Кориснички подаци се не могу унети!

source: Unable to add time period!
es: ¡No se puede añadir un período de tiempo!
ja: 期間を追加できません！
ms: Tidak boleh menambah tempoh masa!
nb_no: Kan ikke legge til tidsperiode!
pt_br: Impossível adicionar período de tempo!
ru: Не удалось добавить перид времени!
sr: Временски период се не може додати!

source: Setting
es: Ajuste
gl: Configuración
ja: 設定
mk: Подесување
ms: Tetapan
nb_no: Innstilling
pt_br: Configuração
ru: Параметр
sr: Подешавање
sw: Mpangilio

source: User updated!
es: ¡Usuario actualizado!
ja: ユーザーを更新しました！
ms: Pengguna telah dikemaskini!
nb_no: Bruker oppdatert!
pt_br: Usuário atualizado!
ru: Пользователь обновлен!
sr: Ажуриран корисник!

source: User added!
es: ¡Usuario añadido!
ja: ユーザーを追加しました！
ms: Pengguna telah ditambah!
nb_no: Bruker lagt til!
pt_br: Usuário adicionado!
ru: Пользователь добавлен!
sr: Додат корисник!

source: Add a user to time accounting...
es: Añadir un usuario a la contabilidad del tiempo...
ja: タイムアカウンティングにユーザーを追加...
pt_br: Adicionar um usuário para a contabilidade do tempo....
ru: Добавить пользователя в учет времени ...
sr: Додај корисника у обрачунавање времена...

source: New User
es: Nuevo Usuario
ja: 新規ユーザー
ms: Pengguna Baharu
nb_no: Ny bruker
pt_br: Novo usuário
ru: Новый пользователь
sr: Нови корисник

source: Period Status
es: Estado del período
ja: 期間の状態
ms: Status Tempoh
nb_no: Periodestatus
pt_br: Estado do período
ru: Статус периода
sr: Статус периода

source: View: Need %s!
es: Ver: ¡Necesita %s!
ja: 注目！： %s の入力が必要です。
ms: Pandangan: Perlu %s!
nb_no: Visning: Trenger %s!
pt_br: Visão: Necessário %s!
ru: View: Требуется %s!
sr: Приказ: неопходан %s!

source: Please insert your working hours!
es: ¡Por favor inserte sus horas de trabajo!
gl: Introduza as súas horas de traballo!
ja: 勤務実績を入力してください
mk: Ве молиме внесете го вашето работното време!
ms: Sila masukkan waktu kerja anda!
nb_no: Vennligst sett inn dine arbeidstimer!
pt_br: Por favor insira suas horas de trabalho!
ru: Введите Ваши рабочие часы!
sr: Молимо вас унесите ваше радно време!
sw: Tafadhali ingiza massaa ya kazi!

source: Incomplete working days
es: Días laborales incompletos
ja: 未完了の可動日
ms: Hari bekerja tidak lengkap
nb_no: Ufullstendige arbeidsdager
pt_br: Dias de trabalhos incompletos
ru: Неполные рабочие дни
sr: Непотпуни радни дани

source: Please choose at least one day!
es: ¡Por favor seleccione al menos un día!
gl: Escolla ao menos un día!
ja: 少なくとも一日は選択してください
mk: Ве молиме изберете барем еден ден!
ms: Sila pilih sekurang-kurangnya sehari!
nb_no: Vennligst velg minst en dag!
pt_br: Por favor, escolha pelo menos um dia!
ru: Выберите хотя бы один день!
sr: Молимо вас изаберите бар један дан!
sw: Tafadhali chagua japo siku moja

source: Mass Entry
es: Registro Masivo
gl: Introdución en masa
ja: 全体入力
mk: Масовен Внес
ms: Kemasukan besar-besaran
nb_no: Masseregistrering
pt_br: Entrada em massa
ru: Массовый ввод
sr: Масовни унос
sw: Ingizo la pamoja

source: Please choose a reason for absence!
es: ¡Por favor escoja una razón por ausencia!
gl: Escolla o motivo da ausencia!
ja: 欠勤理由を選択してください
mk: Ве молиме изберете ја причина за отсуство!
ms: Sila pilih sebab ketidakhadiran!
nb_no: Vennligst velg fraværsårsak!
pt_br: Por favor escolha um motivo para a ausência
ru: Выберите причину отсутствия!
sr: Молимо вас изаберите разлог вашег одсуства!
sw: Tafadhali chagua sababu ya kuto kuwepo!

source: Delete Time Accounting Entry
es: Eliminar Registro de Contabilidad de Tiempo
gl: Elimine Entrada Tempo Contabilizado
ja: エントリーを削除
mk: Избриши го Внесот со Пресметано Време
ms: Padam Kemasukan Masa Perakaunan
nb_no: Slett en tidsregistrering
pt_br: Deletar entrada na Contabilidade de Tempo.
ru: Удалить запись затраченного времени
sr: Обриши ставку обрачуна времена
sw: Futa ingizo la Uhasibu wa Muda

source: Confirm insert
es: Confirmar inserción
gl: Confirme a inserción
ja: 挿入の確認
mk: Прифати додавање
ms: Sahkan kemasukan
nb_no: Bekreft innsetting
pt_br: Confirmar inserção
ru: Подтвердите вставку
sr: Потврди унос
sw: Hakiki ingizo

source: Agent interface notification module to see the number of incomplete working days for the user.
es: Módulo de notificación de la interfaz del agente, necesario para visualizar el número de días incompletos de un usuario.
gl: Módulo notificación interface de axente para ver o número de días de traballo incompletos para o usuario.
ja: ユーザの不完全な稼働日数をカウントし通知するエージェント・インターフェイスです。
mk: Модула за интерфејс на Агент за да го гледа бројот на незавршени работни денови за корисник.
ms: Modul pemberitahuan antara muka ejen untuk melihat bilangan hari bekerja yang tidak lengkap untuk pengguna.
pt_br: Módulo de notificação do Agente para ver o numero de dias incompletos do usuário.
ru: Модуль уведомлений, для отображения количества незавершенных рабочих дней пользователя в интерфейсе агента
sr: Модул за обавештавање у интерфејсу оператера који приказује број некомплетних радних дана за корисника.
sw: Moduli ya taarifa kwa kiolesura cha wakala kuona idadi ya siku za kazi za mtumiaji zisizo kamili.

source: Default name for new actions.
es: Nombre por defecto para acciones nuevas.
gl: Nome predeterminado para as accións novas.
ja: 新規操作に対するデフォルトの名称
mk: Вообичаено име за нови акции.
ms: Nama lalai untuk tindakan baru.
pt_br: O nome padrão para novas ações.
ru: Имена по умолчанию для новых действий.
sr: Подразумевано име нових акција.
sw: Jina la chaguo-msingi kwa vitendo vipya.

source: Default name for new projects.
es: Nombre por defecto para proyectos nuevos.
gl: Nome predeterminado para os proxectos novos.
ja: 新規プロジェクトに対するデフォルトの名称
mk: Вообичаено име за нови проекти.
ms: Nama lalai untuk projek baru.
pt_br: O nome padrão para novos projetos.
ru: Название нового проекта по-умолчанию.
sr: Подразумевано име нових пројеката.
sw: Jina la chaguo-msingi kwa miradi mipya

source: Default setting for date end.
es: Configuración por defecto para la fecha de finalización.
gl: Axuste por defecto para fin da data.
ja: 「終了日」のデフォルト値
mk: Вообичаено подесување за краен датум.
ms: Tetapan lalai untuk tarikh akhir.
pt_br: Configuração padrão para data final
ru: Значение по умолчанию для даты окончания.
sr: Подразумевано подешавање за датум завршетка.
sw: Chaguo-msingi kwa mipangilio ya tarehe ya kumaliza

source: Default setting for date start.
es: Configuración por defecto para la fecha de inicio.
gl: Axuste por defecto para inicio da data.
ja: 「開始日」のデフォルト値
mk: Вообичаено подесување за почетен датум.
ms: Tetapan lalai untuk tarikh mula.
pt_br: Configuração padrão para data inicial.
ru: Значение по умолчанию для даты начала.
sr: Подразумевано подешавање за датум почетка.
sw: Chaguo-msingi kwa mipangilio ya tarehe ya kuanza.

source: Default setting for description.
es: Configuración por defecto para la descripción.
gl: Configuración predefinida da descrición
ja: 「説明文」のデフォルト値
mk: Вообичаено подесување за опис.
ms: Tetapan lalai untuk gambaran.
pt_br: Configuração padrão para descrição.
ru: Значение по умолчанию для описания.
sr: Подразумевано подешавање за опис.
sw: Chaguo-msingi kwa mipangilio ya maelezo

source: Default setting for leave days.
es: Configuración por defecto para las faltas (días de ausencia).
gl: Configuración predefinida dos días de permiso.
ja: 「休暇」のデフォルト値
mk: Вообичаено подасување за отсуство.
ms: Tetapan lalai untuk hari cuti.
pt_br: Configuração padrão para dias de férias.
ru: Значение по умолчанию для оставшихся дней.
sr: Подразумевано подешавање за дане одсуства.
sw: Chaguo-msingi la siku za likizo

source: Default setting for overtime.
es: Configuración por defecto para las horas extras.
gl: Configuración predefinida das horas extra.
ja: 「超過勤務」のデフォルト値
mk: Вообичаено подасување за прекувремено.
ms: Tetapan lalai untuk lebih masa.
pt_br: Configuração padrão para horas extras,
ru: Значение по умолчанию для переработки.
sr: Подразумевано подешавање за прековремени рад.
sw: Chaguo-msingi la muda wa nyongeza

source: Default setting for the standard weekly hours.
es: Configuración por defecto para las horas semanales estándar.
gl: Axuste por defecto para as horas estandard semanáis.
ja: 週あたり基本稼働時間のデフォルト値
mk: Вообичаено подасување за стандарден број на работни часови во недела.
ms: Tetapan lalai untuk jam mingguan piawai.
pt_br: Configuração padrão para horas semanais padrão
ru: Значение по умолчанию для стандартных рабочих часов.
sr: Подразумевано подешавање за стандардну радну недељу.
sw: Chaguo-msingi la mipangilio ya siku za kawaida za wiki

source: Default status for new actions.
es: Estado por defecto para acciones nuevas.
gl: Estado predeterminado para as accións novas.
ja: 新規操作に対するデフォルトのステータス
mk: Вообичаен статус за нови акции.
ms: Tetapan lalai untuk tindakan baharu.
pt_br: Estado padrão para novas ações.
ru: Значение по умолчанию статуса новых действий.
sr: Подразумевани статус за нове акције.
sw: Hali ya chaguo-msingi kwa vitendo vipya.

source: Default status for new projects.
es: Estado por defecto para proyectos nuevos.
gl: Estado predeterminado para os proxectos novos.
ja: 新規プロジェクトに対するデフォルトのステータス
mk: Вообичаен статус за нови проекти.
ms: Tetapan lalai untuk projek baharu.
pt_br: Estado padrão para novos projetos
ru: Значение по умолчанию для статуса новых проектов.
sr: Подразумевани статус за нове пројекте.
sw: Hali ya chaguo-msingi kwa miradi mipya.

source: Default status for new users.
es: Estado por defecto para usuarios nuevos.
gl: Estado predeterminado para os usuarios novos.
ja: 新規ユーザに対するデフォルトのステータス
mk: Вообичаен статус за нови корисници.
ms: Tetapan lalai untuk pengguna baharu.
pt_br: Estado para para novos usuários
ru: Значение по умолчанию для статуса новых пользователей.
sr: Подразумевани статус нових корисника.
sw: Hali ya chaguo-msingi kwa watumiaji wapya.

source: Defines the projects for which a remark is required. If the RegExp matches on the project, you have to insert a remark too. The RegExp use the smx parameter.
es: Define para cuáles proyectos es obligatoria la inserción de comentarios. Si la expresión regular coincide con el proyecto, se tiene que escribir un comentario. La expresión regular usa el parámetro smx.
gl: Define os proxectos para os cales un comentario é requirido. Se a ExpReg coincide no proxecto, ten que insertar un comentario tamén. A ExpReg usa o parámetro smx.
ja: 「注釈」エントリーを必要とする項目を定義します。 もしプロジェクト名がここで設定した正規表現にマッチする場合、「注釈｝は必須項目となります。※正規表現にはSMXパラメータを使います。
mk: Дефинира проект за кој е потребно забелешка. Доколку RegExp се софпаѓа со овој проект, тогаш е потребно да внесете забечешка. RegExp користи smx параметар.
ms: Mentakrifkan projek-projek yang mana komen diperlukan. Jika UngkapanBiasa padan dalam projek ini, anda perlu memasukkan komen juga. UngkapanBiasa menggunakan parameter smx.
pt_br: Define os projetos para os quais é necessária uma observação. Se o RegExp é encontrado no projeto, você tem que inserir uma observação. O RegExp usa o parâmetro smx.
ru: Задает проекты для которых требуется занесение замечаний. Если RegExp верно для проекта, вы должны добавить замечания тоже. Для RegExp используйте параметр smx.
sr: Одређује пројекте за које је напомена обавезна. Ако се RegExp поклопи на пројекту, морате текође унети напомену. RegExp користи smx параметар.
sw: Inafafanua miradi ambayo maoni yanahitajika. Kama RegExp inafanana katika mradi, unatakiwa kuweka maoni pia. RegExp inatumia parameta ya smx

source: Determines if the statistics module may generate time accounting information.
es: Determina si el módulo de estadísticas debe generar información de contabilidad de tiempo.
gl: Determina se o módulo de estatísticas pode xerar información de contabilización de tempo.
ja: 統計モジュールがタイムアカウンティング情報を生成するか選択してください
mk: Одредува дали модулот за статистика може да генерира информации за пресметка на време.
ms: Menentukan jika modul statistik boleh menjana masa maklumat perakaunan.
pt_br: Determina se o módulo de estatísticas pode gerar informações do time accounting.
ru: Задает, может ли модуль отчетов генерировать информацию по учету затраченного времени.
sr: Одређује да ли статистички модул може генерисати информације о обрачуну времена.
sw: Inahakiki kama moduli ya takwimu inaweza kutengeneza taarifa ya uhasibu wa muda.

source: Edit time accounting settings.
es: Editar la configuración de Contabilidad de tiempo.
ja: 時間会計の設定を編集
ms: Sunting tetapan-tetapan perakaunan masa.
nb_no: Endre innstillinger for tidsregistrering.
pt_br: Editar configurações da contabilidade de tempo.
ru: Редактировать настройки учета затраченного времени.
sr: Измени подешавања обрачунавања времена.

source: Edit time record.
es: Editar registro de tiempo.
ja: タイムレコードを編集
ms: Sunting rekod masa.
nb_no: Endre tidsregistrering
pt_br: Editar registro de tempo.
ru: Редактировать запись времени.
sr: Измени временски запис.

source: For how many days ago you can insert working units.
es: Especifica el número máximo de días para registrar horas de trabajo atrasadas (por ejemplo: 10 días de antigüedad).
gl: Por cantos días atrás pode insertar unidades de traballo.
ja: 何日前からワーキング・ユニットの新規登録が可能であるかの設定です。
mk: За колку многу денови пред можете да вметнете работни единици.
ms: Untuk berapa hari yang lalu, anda boleh memasukkan unit kerja.
nb_no: Hvor manger dager tilbake i tid det er anledning til å legge til en tidsbolk.
pt_br: Para quantos dias atrás você pode inserir unidades de trabalho.
ru: Для какого количества прошедших дней вы можете внести данные о времени.
sr: За колико дана уназад можете унети радне јединице.
sw: Kwa siku ngapi zilizopita unaweza kuingiza vitengo vya kazi.

source: If enabled, only users that has added working time to the selected project are shown.
es: Si se habilita, solamente los usuarios que han registrado sus tiempos en el proyecto seleccionado serán mostrados
gl: Se habilitado, só usuarios que engadiron tempo de traballo ao proxecto seleccionado son mostrados.
ja: 有効時には、該当のプロジェクトに稼働時間を投入しているユーザーのみ表示されます
mk: Ако е овозможено, само корисниците кои ќе додадат работното време на избраните проекти ќе бидат прикажани.
ms: Jika dibolehkan, hanya pengguna yang telah ditambah masa kerja untuk projek yang dipilih akan ditunjukkan.
pt_br: Se ativado, somente os usuários que adicionou tempo de trabalho ao o projeto selecionado serão exibidos.
ru: Если включено, отображаются только пользователи, которые заносили затраты времени в выбранный проект.
sr: Ако је активирано, приказани су само корисници који су додали радно време у изабрани пројекат.
sw: Kama imewezeshwa, watumiaji walioweka muda wa kazi kwa mradi uliochaguliwa ndio wataonyeshwa

source: If enabled, the dropdown elements in the edit screen are changed to modernized autocompletion fields.
es: Si se habilita, los elementos desplegables en la pantalla de edición se cambiaran a mordernos campos de autocompletado.
ja: 有効時には、編集画面のドロップダウンエレメントは自動フィールドに置き換えられます。
ms: Jika dibolehkan, unsur-unsur kotak pilihan dalam skrin sunting ditukar kepada bidang penyiapan secara automatik moden.
pt_br: Se ativado, os elementos suspensos na tela de edição são modificadas para campos de autocompletar modernizados.
ru: Если включено, выпадающие поля списка на экране редактирования преобразуются в модернизированные поля автозавершения.
sr: Ако је активирано, падајући елементи на екрану за измену се мењају у модернизована самодовршавајућа поља.

source: If enabled, the filter for the previous projects can be used instead two list of projects (last and all ones). It could be used only if TimeAccounting::EnableAutoCompletion is enabled.
es: Si está habilitado, el filtro para los proyectos anteriores puede usarse en lugar de dos listas de proyectos (último y todos). Se podría usar solo si imeAccounting::EnableAutoCompletion está habilitado.
ja: 有効時には以前のプロジェクトフィルターを選択することが可能です(通常は前回およびすべて)。この項目は TimeAccounting::EnableAutoCompletion が有効になっている時のみ利用可能
ms: Jika diaktifkan, penapis bagi projek-projek sebelum boleh digunakan selain dua senarai projek-projek (terakhir dan semuanya). Ia boleh digunakan hanya jika TimeAccounting::EnableAutoCompletion didayakan.
pt_br: Se habilitado, o filtro para os projetos anteriores pode ser usado em vez de duas listas de projetos (último e todos). Ele pode ser usado apenas se TimeAccounting::EnableAutoCompletion está habilitado.
ru: Если включено, то фильтр для предыдущих проектов может быть использован вместо двух списков (последних и всех проектов). Это доступно только если параметр TimeAccounting::EnableAutoCompletion активирован.
sr: Ако је активирано, филтер претходних пројеката се може користити уместо две листе пројеката (последњи и сви). Може се користити само ако је TimeAccounting::EnableAutoCompletion активирано.

source: If enabled, the filter for the previous projects is active by default if there are the previous projects. It could be used only if EnableAutoCompletion and TimeAccounting::UseFilter are enabled.
es: Si está habilitado, el filtro para los proyectos previos está activo por defecto si existen proyectos previos. Se podría usar solo si EnableAutoCompletion y TimeAccounting::UseFilter está habilitado.
ja: 有効時には「以前のプロジェクト」が存在する時は、以前のプロジェクトフィルターがデフォルト値になります。この項目は TimeAccounting::UseFilter が有効になっている時のみ利用可能
ms: Jika diaktifkan, penapis bagi projek-projek sebelum adalah aktif secara lalai sekiranya terdapat projek lepas. Ia boleh digunakan hanya jika EnableAutoCompletion dan TimeAccounting::UseFilter didayakan.
pt_br: Se habilitado, o filtro para projetos anteriores é ativado por padrão se há projetos anteriores. Ele pode ser usado apenas se EnableAutoCompletion e TimeAccounting::UseFilter estão habilitados.
ru: Если включено, то фильтр для предыдущих проектов включен по умолчанию при наличие предыдущих проектов. Это доступно только если параметры EnableAutoCompletion и TimeAccounting::UseFilter активированы.
sr: Ако је активирано, филтер претходних пројеката је подразумевано активан ако има пројеката од пре. Може се користити само ако је EnableAutoCompletion и TimeAccounting::UseFilter активирано.

source: If enabled, the user is allowed to enter "on vacation leave", "on sick leave" and "on overtime leave" to multiple dates at once.
es: Si se habilita, se le permitirá al usuario registrar "vacaciones", "ausencia por enfermedad", "ausencia por haber trabajado horas extra" en múltiples fechas al mismo tiempo.
gl: Se habilitado, ao usuario permiteselle introducir "permiso de vacacións" , "permiso por enfermidade" e "permiso por exceso de tempo" para multiples datas dunha vez.
ja: 有効にすれば一回の編集で、複数の日に渡り「休暇」「病欠」「代休」が選択できます
mk: Ако е овозможено, на корисникот ќе му биде дозволено да „Боледува“, да работи „Прекувремено“ и да зема „Одмор“ повеќе пати одеднаш.
ms: Jika dibolehkan, pengguna dibenarkan untuk memasuki "sedang cuti rehat ", "sedang cuti sakit " dan "sedang cuti lebih masa" pada beberapa tarikh sekaligus.
pt_br: Se ativado, o usuário tem permissão para entrar "em licença de férias", "em licença médica" e "em licença de horas extras" de uma só vez para várias datas.
ru: Если включено, пользователю разрешено вводить значения "Осталось в отпске", "Осталось дней по болезни" и "Осталось переработки" по несколько дат сразу.
sr: Ако је активирано, кориснику је дозвољено да унесе "на одмору", "на боловању" и "на слободним данима" на више датума одједном.
sw: Kama imewezeshwa, mtumiaji anaruhusiwa kuingiza "kwenye likizo", "kwenye likizo ya wagonjwa", "kwenye likizo ya siku za nyongeza" kwa tarehe zaidi ya moja kwa mkupuo.

source: Maximum number of working days after which the working units have to be inserted.
es: Número máximo de días laborales después de los cuales es obligatorio reportar las horas trabajadas.
gl: Número máximo de días de traballo despois dos cales as unidades de traballo deben ser insertadas.
ja: 1つ以上のワーキング・ユニットを設定すべき最大の稼働日数。
mk: Максимален број на работни денови по што работните единици треба да се вметнат.
ms: Bilangan maksimum hari bekerja selepas unit kerja perlu dimasukkan.
pt_br: O número máximo de dias de trabalho após o qual as "unidades de trabalho" devem ser inseridos
ru: Макс. количество рабочих дней, после которых рабочие единицы должны быть занесены.
sr: Максимални број радних дана после ког треба додати радне јединице.
sw: Kima cha juu cha siku za kazi baada ya vitengo vya kazi kuingizwa.

source: Maximum number of working days without working units entry after which a warning will be shown.
es: Número máximo de días laborales sin registro de horas trabajadas después de los cuales se mostrará una advertencia
gl: Número máximo de días de traballo sen entradas de unidades de traballo despois dos cales unha alerta será mostrada.
ja: 警告が表示されることなくエントリ出来る、営業日の最大日数。
mk: Максимален број на работни денови без работни единици ќе влезат, а потоа предупредување ќе бидат прикажани.
ms: Bilangan maksimum hari bekerja tanpa kemasukan unit bekerja selepas di mana amaran akan ditunjukkan.
pt_br: O número máximo de dias de trabalho sem "unidades de trabalho" após o qual um aviso será mostrado.
ru: Максимально количество рабочих дней, после которого выдается предупреждение о том, что данные не вводились.
sr: Максимални број радних дана без уноса радних јединица после ког ће бити приказано упозорење.
sw: Kima cha juu cha siku za kazi bila ya vitengo vya kazi kuingizwa ambavyo onyo litaonyeshwa.

source: Overview.
es: Vista general.
ja: 概要
ms: Pandangan keseluruhan.
nb_no: Oversikt.
pt_br: Visão Geral.
ru: Обзор
sr: Преглед.

source: Project time reporting.
es: Reporte del tiempo del proyecto.
ja: プロジェクト別時間会計レポート
ms: melaporkan masa projek
nb_no: Tidrapportering for prosjekt.
pt_br: Relatório de tempos de projetos.
ru: Отчет о времени по проекту
sr: Извештавање о времену пројекта.
