Repository: LigeroSmart/ligerosmart
Catalog: i18n/TimeAccounting/TimeAccounting.*.po
Languages: es, gl, ja, mk, ms, nb_no, pt_br, ru, sr, sw

source: Go to reporting overview
es: Ir al resumen de reportes
gl: Ir á vista xeral de informes
ja: 報告の概要に移動する
mk: Оди во преглед на извештаји
ms: Pergi ke tinjauan melaporkan
nb_no: Gå til rapporteringsoversikt
pt_br: Ir para visão geral de relatórios
ru: Перейти к обзору отчетов
sr: Иди на преглед извештавања
sw: Nenda kwenye mapitio ya uarifu

source: Currently only active users in this project are shown. To change this behavior, please update setting:
es: Actualmente solo se muestran los usuarios activos en este proyecto. Para cambiar este comportamiento, por favor actualize la configuración:
gl: Actualmente só usuarios activos neste proxecto son mostrados. Para cambiar este comportamento, por favor actualice o axuste:
ja: 本プロジェクトのアクティブユーザーのみ表示しています、変更するには設定を更新してください。
mk: Моментално се прикажани само активните корисници на овој проект. За да го смените ова, ве молиме направете измена во подесувањата:
ms: Pada masa ini hanya pengguna aktif dalam projek ini akan ditunjukkan. Untuk mengubah sifat ini, sila kemas kini tetapan:
nb_no: For tiden vises bare de aktive brukerne i dette prosjektet. For å endre dette må følgende innstilling endres:
pt_br: Atualmente somente usuários ativos neste projeto são exibidos. Para alterar esse comportamento, por favor atualize a configuração:
ru: В настоящее время показаны только активные пользователи в этом проекте. Чтобы изменить это, пожалуйста, обновите настройки:
sr: Тренутно су приказани само активни корисници у овом пројекту. За промену оваквог понашања, молимо Вас ажурирајте подешавања:
sw: Kwa sasa watumiaji amilifu tu katika mradi huu wataonyeshwa. Kubadilisha tabia hii, tafadhali sasisha mpangalio.

source: Currently all time accounting users are shown. To change this behavior, please update setting:
es: Actualmente se muestran todos los usuarios de contabilidad de tiempo. Para cambiar este comportamiento, por favor actualize la configuración:
gl: Todo o tempo contabilizado polos usuarios é mostrado. Para cambiar este comportamento, por favor actulice o axuste:
ja: すべてのタイムアカウントユーザーを表示しています、変更するには設定を更新してください。
mk: Моментално се прикажани само корисници кои пресметуваат време. За да го смените ова, ве молиме направете измена во подесувањата:
ms: Pada masa ini kesemua pengguna perakaunan masa ditunjukkan. Untuk mengubah tingkah laku ini, sila kemas kini tetapan:
nb_no: For tiden vises alle tidsregistreringsbrukere. For å endre dette må følgende innstilling endres:
pt_br: Atualmente todos os apontamento de tempos dos usuários são exibidos. Para alterar esse comportamento, por favor atualize a configuração:
ru: В настоящее время показаны все пользователи в этом проекте. Чтобы изменить, пожалуйста, обновите настройки:
sr: Тренутно су приказани сви корисници обрачуна времена. За промену оваквог понашања, молимо ажурирајте подешавања:
sw: Kwa sasa watumiaji wote wa muda uliohesabika wataonyeshwa. Kubadilisha tabia hii, tafadhali sasisha mpangalio.

source: Edit Time Accounting Project Settings
es: Modificar la configuración del proyecto de contabilidad de tiempo.
gl: Edite Contabilización do Tempo en Axustes de Proyecto
ja: 時間会計 プロジェクト設定の編集
mk: Измени Подесувања за Пресметување на Време на Проект
ms: Sunting Tetapan Projek Perakaunan Masa
nb_no: Endre instillinger for tidsregistreringsprosjekt
pt_br: Editar configurações do Projeto
ru: Редактировать настройки учета затраченного времени по проекту
sr: Измена подешавања обрачунавања времена пројекта
sw: Hariri Uhasibu wa Muda kwenye mipangilio ya mradi

source: Add project
es: Agregar proyecto
gl: Engadir un proxecto
ja: 新規プロジェクトの追加
mk: Додади проект
ms: Tambah projek
nb_no: Legg til et prosjekt
pt_br: Adicionar projeto
ru: Добавить планирование
sr: Додај пројекат
sw: Ongeza mradi

source: Go to settings overview
es: Ir al resumen de configuración
gl: Vaia á vista xeral de axustes
ja: 設定に移動する
mk: Оди во преглед на подесувања
ms: Pergi ke gambaran keseluruhan tetapan
nb_no: Gå til oversikten over innstillinger
pt_br: Ir para configurações gerais
ru: Перейти к обзору настроек
sr: Иди на преглед подешавања
sw: Nenda kwenye mapitio ya mpangiio

source: Add Project
es: Agregar Proyecto
gl: Engadir un proxecto
ja: 新規プロジェクトの追加
mk: Додади Проект
ms: Tambah projek
nb_no: Legg til et prosjekt
pt_br: Adicionar projeto
ru: Добавить планирование
sr: Додај Пројекат
sw: Ongeza mradi

source: Edit Project Settings
es: Modificar la Configuración del Proyecto
gl: Editar a configuración do proxecto
ja: プロジェクトの編集
mk: Уреди го Подесувањато на Проектот
ms: Sunting tetapan projek
nb_no: Endre instillinger for prosjektet
pt_br: Editar Configurações do Projeto
ru: Редактировать настройки планирования
sr: Измени подешавања Пројекта
sw: Hariri mipangilio ya mradi

source: There is already a project with this name. Please, choose a different one.
es: Ya existe un proyecto con este nombre. Por favor, elija uno diferente.
gl: Xa hai un proxecto con este nome. Por favor, escolla un diferente.
ja: 同名のプロジェクトが存在します。名称を変更してください。
mk: Веќе постои проект со вакво име, ве молиме, изберете друго.
ms: Sudah ada projek dengan nama ini. Sila pilih yang lain.
nb_no: Det finnes allerede et prosjekt med dette navnet. Vennligst velg et annet navn.
pt_br: Já existe um projeto com este nome. Por favor, escolha um diferente.
ru: Уже есть проект с таким наименованием. Выберите другое.
sr: Већ постоји пројекат са тим именом. Молимо вас, изаберите неко друго.
sw: Tayari kuna mradi wenye hili jina. Tafadhali, chagua jengine.

source: Edit Time Accounting Settings
es: Modificar la Configuración de la Contabilidad de Tiempo
gl: Edite Contabilización do Tempo en Axustes
ja: 設定の編集
mk: Измени Подесувања за Пресметување на Време
ms: Sunting Tetapan Perakaunan Masa
nb_no: Endre instillinger for tidsregistrering
pt_br: Editar Configurações da Contabilidade de Tempo.
ru: Редактировать настройки учета затраченного времени
sr: Измени подешавања обрачунавања времена
sw: Hariri mipangilio ya Uhasubu wa Muda

source: Add task
es: Agregar tarea
gl: Engadir unha tarefa
ja: 新規タスクの追加
mk: Додади задача
ms: Tambah tugas
nb_no: Legg til en aktivitet
pt_br: Adicionar tarefa
ru: Добавить задачу
sr: Додај задатак
sw: Ongeza kazi

source: Filter for projects, tasks or users
es: Filtro para proyectos, tareas o usuarios.
ja: プロジェクト、タスク、またはユーザーのフィルタリング
pt_br: Filtrar por projetos, tarefas ou usuários
ru: Фильтр для проектов, задач или пользователей
sr: Филтер за пројекте, задатке или кориснике

source: Time periods can not be deleted.
es: Los períodos de tiempo no se pueden borrar.
ja: 時間は削除できません
ms: Tempoh masa tidak boleh dihapuskan.
nb_no: Tidsperioder kan ikke slettes.
pt_br: Períodos de tempo não podem ser excluídos.
ru: Периоды времени не могут быть удалены.
sr: Временски периоди се не могу обрисати.

source: Project List
es: Lista de Proyectos
gl: Lista de proxectos
ja: プロジェクト一覧
mk: Листа на проекти
ms: Senarai projek
nb_no: Prosjektliste
pt_br: Lista de projetos
ru: Список проектов
sr: Листа пројеката
sw: Orodha ya miradi

source: Task List
es: Lista de Tareas
gl: Lista de tarefas
ja: タスク一覧
mk: Листа на Задачи
ms: Senarai tugas
nb_no: Aktivitetsliste
pt_br: Lista de tarefas
ru: Список задач
sr: Листа задатака
sw: Orodha ya kazi

source: Add Task
es: Agregar Tarea
gl: Engadir unha tarefa
ja: 新規タスクの追加
mk: Додади Задача
ms: Tambah tugas
nb_no: Legg til en aktivitet
pt_br: Adicionar tarefa
ru: Добавить задачу
sr: Додај задатак
sw: Ongeza kazi

source: Edit Task Settings
es: Modificar la Configuración de la Tarea
gl: Editar a configuración da tarefa
ja: タスク設定
mk: Измени Подесувања за Задачи
ms: Sunting tetapan tugas
nb_no: Endre instillinger for aktiviteten
pt_br: Editar configurações da Tarefa
ru: Редактировать настройки задачи
sr: Уреди подешавања задатка
sw: Hariri mipangilio ya kazi

source: There is already a task with this name. Please, choose a different one.
es: Ya existe una tarea con este nombre. Por favor, elija uno diferente.
gl: Xa hai unha tarefa con este nome. Por favor, escolla un diferente.
ja: 同名のタスクが存在します。名称を変更してください。
mk: Веќе постои задача со вакво име. Ве молиме изберете друго.
ms: Sudah ada tugas dengan nama ini. Sila pilih yang lain.
nb_no: Det finnes allerede en aktivitet med dette navnet. Vennligst velg et annet navn.
pt_br: Já existe uma tarefa com esse nome. Por favor, escolha um nome diferente.
ru: Уже есть задача с таким именем, Выберите другое.
sr: Већ постоји задатак са тим именом. Молимо вас, изаберите неко друго.
sw: Tayari kuna kazi yenye hili jina. Tafadhali chagua jengine.

source: User List
es: Lista de Usuarios
gl: Lista de usuarios
ja: ユーザ一覧
mk: Листа на Корисници
ms: Senarai Pengguna
nb_no: Brukerliste
pt_br: Lista de usuários
ru: Список пользователей
sr: Листа корисника
sw: Orodha ya mtumiaji

source: User Settings
es: Ajustes de usuario
ja: ユーザー設定
pt_br: Configurações de usuário
ru: Пользовательские настройки
sr: Корисничка подешавања

source: User is allowed to see overtimes
es: El usuario puede ver horas extras
ja: ユーザーはオーバータイムを見ることができます。
pt_br: O usuário tem permissão para ver horas extras
ru: Пользователю разрешено просматривать время
sr: Кориснику је омогућено да види прековремено

source: Show Overtime
es: Mostrar horas extra
gl: Mostrar Tempo Exceso
ja: 超過勤務を表示
mk: Прикажи Прекувремено
ms: Tunjuk lebihan masa
nb_no: Vis overtid
pt_br: Mostrar horas extras
ru: Показать переработку
sr: Прикажи прековремено
sw: Onyesha muda wa nyongeza

source: User is allowed to create projects
es: El usuario tiene permitido crear proyectos
ja: ユーザーはプロジェクトを作成できます。
pt_br: O usuário tem permissão para criar projetos
ru: Пользователю разрешено создавать проекты
sr: Кориснику је омогућено да креира пројекте

source: Allow project creation
es: Permitir creación de proyectos
gl: Permitir creación proxecto
ja: プロジェクトの新規追加を許可する
mk: Дозволи креирање на проекти
ms: Benarkan ciptaan projek
nb_no: Tillatt bruker å opprette prosjekter
pt_br: Liberar criação de projetos
ru: Разрешить создание проектов
sr: Дозволи креирање пројекта
sw: Ruhusu utengenezaji wa mradi

source: User is allowed to skip time accounting
es: El usuario está autorizado a contabilizar el tiempo
ja: ユーザーはタイムアカウンティングのスキップを許可されます。
pt_br: Usuário tem permissão de pular a contabilidade de tempo
sr: Кориснику је омогућено да прескочи обрачунавање времена

source: Allow time accounting skipping
es: Permitir saltar la contabilización del tiempo
ja: タイムアカウンティングのスキップを許可する
pt_br: Permitir pular a contabilidade de tempo
sr: Дозволи прескакање обрачунавања времена

source: If this option is selected, time accounting is effectively optional for the user.
es: Si esta opción está marcada, la contabilización del tiempo se convierte en opcional para el usuario
ja: このオプションが選択されると、ユーザーに対するタイムアカウンティングがオプション項目扱いとなります。
pt_br: Se esta opção for selecionada, a contabilidade de tempo será efetivamente opcional para o usuário.
sr: Уколико је укључено, обрачунавање времена ће бити опционо за корисника.

source: There will be no warnings about missing entries and no entry enforcement.
es: No habrá advertencias acerca de las entradas que faltan y no habrá entradas de aplicación
ja: 未入力のエントリに対する警告や、エントリへの入力を強制する表示はなくなります。
pt_br: Não haverão alertas sobre registros faltantes nem registros forçados.
sr: Упозорења о недостатку обрачуна времена и контрола приступа ће бити суспендовани.

source: Time Spans
es: Lapso de tiempo
ja: 期間
pt_br: Intervalos de tempo
ru: Промежутки времени
sr: Распони времена

source: Period Begin
es: Periodo de inicio
gl: Comienzo Periodo
ja: 開始点
mk: Почеток на Период
ms: Tempoh Mula
nb_no: Periodestart
pt_br: Período Inicial
ru: Начало периода
sr: Почетак периода
sw: Kuanza kwa kipengele

source: Period End
es: Periodo de finalización
gl: Fin Periodo
ja: 終了点
mk: Крај на Период
ms: Tempoh tamat
nb_no: Periodeslutt
pt_br: Período Final
ru: Конец периода
sr: Крај периода
sw: Kuisha kwa kipengele

source: Days of Vacation
es: Días de Vacaciones
gl: Días de Vacaciones
ja: 休暇
mk: Денови на Одмор
ms: Hari Bercuti
nb_no: Feriedager
pt_br: Dias de Férias
ru: Дни отпуска
sr: Дани одмора
sw: Siku za likizo

source: Hours per Week
es: Horas por Semana
gl: Horas por Semana
ja: 時間 / 週
mk: Часови во Недела
ms: Jam Seminggu
nb_no: Timer per uke
pt_br: Horas por Semana
ru: Часов в неделе
sr: Сати по недељи
sw: Masaa kwa wiki

source: Authorized Overtime
es: Tiempo Extra Autorizado
gl: Exceso Tempo Autorizado
ja: 承認済の超過勤務
mk: Авторизирано Прекувремено
ms: Lebihan masa dibenarkan
nb_no: Pålagt overtid
pt_br: Horas extras autorizada
ru: Разрешенная переработка
sr: Дозвољено прековремено
sw: Muda wa nyongeza ulioruhusiwa

source: Start Date
es: Fecha de inicio
gl: Data de comezo
ja: スタート日付
mk: Почеток
ms: Tarikh Mula
nb_no: Startdato
pt_br: Data inicial
ru: Дата начала
sr: Датум почетка
sw: Tarehe ya kuanza

source: Please insert a valid date.
es: Por favor inserte una fecha válida.
gl: Por favor introduzca unha data válida
ja: 正しい日付を入力してください
mk: Ве молиме внесете валиден датум.
ms: Sila masukkan tarikh yang sah.
nb_no: Vennligst sett inn en gyldig dato.
pt_br: Por favor, insira uma data válida.
ru: Введите правильную дату.
sr: Молимо да унесете важећи датум.
sw: Tafadhali ingiza tarehe halali

source: End Date
es: Fecha de finalización
gl: Data de finalización
ja: 終了時間
mk: Крај
ms: Tarikh Tamat
nb_no: Sluttdato
pt_br: Data final
ru: Дата окончания
sr: Датум завршетка
sw: Tarehe ya kumaliza

source: Period end must be after period begin.
es: El periodo de finalización debe ser posterior al de inicio.
gl: Fin do periodo debe ser despois de que comience o periodo
ja: 終了点の前に開始点を設定することはできません。
mk: Крајот мора да биде пред почетокот.
ms: Tempoh tamat mestilah selepas tempoh mula.
nb_no: Periodeslutt må være etter periodestart.
pt_br: Período final deve ser maior que período inicial.
ru: Время окончания периода должно быть позже времени его начала.
sr: Крај периода мора бити после почетка периода.
sw: Mwisho wa kipengele lazima uwe baada ya mwanzo wa kipengele

source: Leave Days
es: Días de ausencia
gl: Días de permiso
ja: 休暇日数
mk: Денови во Отсуство
ms: Hari cuti
nb_no: Dager med gyldig fravær
pt_br: Dias de férias
ru: Осталось, дней
sr: Дани одсуства
sw: Siku za likizo

source: Weekly Hours
es: Horas semanales
gl: Horas semanais
ja: 週あたりの時間
mk: Часови Неделно
ms: Jam mingguan
nb_no: Ukentlige timer
pt_br: Horas semanais
ru: Часов в неделю
sr: Седмични сати
sw: Masaa ya wiki

source: Overtime
es: Horas extra
gl: Horas extra
ja: 残業時間
mk: Прекувремено
ms: Lebih masa
nb_no: Overtid
pt_br: Horas extras
ru: Переработка/Сверхурочные
sr: Прековремено
sw: Muda wa nyongeza

source: No time periods found.
es: No se encontraron periodos de tiempo.
gl: Non se atoparon períodos de tempo.
ja: 期間が未設定です。
mk: Не се пронајдени записи.
ms: Tiada tempoh masa dijumpai.
nb_no: Ingen tidsperioder funnet
pt_br: Período de tempo não encontrado.
ru: Не заданы периоды времени.
sr: Нису пронађени временски периоди.
sw: Hakuna vipengele vya muda vilivyopatikana

source: Add time period
es: Agregar periodo de tiempo
gl: Engadir periodo de tempo
ja: 期間を追加してください。
mk: Внеси временски период
ms: Tambah tempoh masa
nb_no: Legg til en tidsperiode
pt_br: Adicionar período de tempo
ru: Добавить перид времени
sr: Додај временски период
sw: Ongeza kipengele cha muda

source: View Time Record
es: Ver registro de tiempo
gl: Vista Rexistro de Tempo
ja: タイム・レコードを表示
mk: Прегледај Временски Записи
ms: Lihat Rekod Masa
nb_no: Se på tidsregistrering
pt_br: Ver registro de tempo
ru: Посмотреть запись времени
sr: Приказ временског записа
sw: Onyesha kipengele cha muda

source: View of
es: Resumen de
gl: Vista de
ja: 一覧
mk: Преглед на
ms: Pandangan
nb_no: Visning av
pt_br: Visão de
ru: Просмотр
sr: Приказ
sw: Muonekano wa

source: Previous day
es: Día anterior
gl: Día anterior
ja: 前の日
mk: Претходен ден
ms: Hari sebelum
nb_no: Forrige dag
pt_br: Dia anterior
ru: Предыдущий день
sr: Претходни дан
sw: Siku iliyopita

source: Next day
es: Día siguiente
gl: Día seguinte
ja: 次の日
mk: Следен ден
ms: Hari seterusnya
nb_no: Neste dag
pt_br: Próximo dia
ru: Следующий день
sr: Следећи дан
sw: Siku inayofwata

source: No data found for this day.
es: No se encontraron datos de este día.
gl: Non se atoparon datos para este día.
ja: 該当するデータがありません。
mk: Не се пронајдени записи за овој ден.
ms: Tiada data dijumpai pada hari ini.
nb_no: Ingen data funnet for denne dagen.
pt_br: Não foram encontrados dados para este dia.
ru: Для этого дня данные не найдены.
sr: Нема података за овај дан.
sw: Hakuna data zilizopatikana kwa siku hii

source: Can't insert Working Units!
es: ¡No se pueden insertar unidades de trabajo!
ja: 工数を挿入できません！
ms: Tidak boleh memasukkan Unit Kerja!
pt_br: Não foi possível inserir Unidades de Trabalho!
ru: Не удалось добавить рабочие единицы!
sr: Радне јединице се не могу унети!

source: Last Projects
es: Últimos Proyectos
ja: 前プロジェクト
ms: Projek Lepas
nb_no: Seneste prosjekter
pt_br: Últimos projetos
ru: Последние проекты.
sr: Последњи пројекти

source: Can't save settings, because a day has only 24 hours!
es: ¡No se puede guardar la configuración, porque un día sólo tiene 24 horas!
ja: 不正な時間です! 1日は24時間です
ms: Tidak boleh menyimpan tetapan-tetapan, kerana sehari hanya ada 24 jam!
nb_no: Kan ikke lagre instillingene fordi et døgn har kun 24 timer.
pt_br: Configurações não salvas, pois um dia tem apenas 24 horas!
ru: Не удалось сохранить настройки, так как в сутках 24 часа!
sr: Не могу да сачувам подешавања, јер дан има само 24 сата!

source: Can't delete Working Units!
es: ¡No se pueden borrar unidades de trabajo!
ja: 工数を削除できません！
ms: Tidak boleh membuang Unit Kerja!
pt_br: Não foi possível deletar Unidades de Trabalho!
ru: Не удалось удалить рабочие единицы!
sr: Радне јединице се не могу обрисати!

source: This Date is out of limit, but you haven't insert this day yet, so you get one(!) chance to insert
es: Esta fecha está fuera del límite, pero no ha insertado todavía este día, por lo que obtiene una ( ¡solo una!) oportunidad de insertar
ja: 入力された日付は期間外ですので、挿入する事はできませんでした。もう一度(!)日付を入力してください。
ms: Tarikh ini telah terlebih had, tetapi anda masih belum memasukkan hari ini lagi, jadi anda mendapat satu(!) peluang untuk masukkan
nb_no: Denne datoen er utenfor tillatt område. Men, du har ikke satt inn denne dagen ennå, så du får en(!) sjanse
pt_br: Esta Data está fora do limite, mas você não inseriu este dia ainda, então você possui UMA(!) chance de inserir
ru: Эта дата вне диапазона, но вы еще не установили этот день, так что вам дается один(!) шанс для ее установки
sr: Овај датум је изван граница али га нисте још увек унели, па имате још једну(!) шансу за унос

source: Incomplete Working Days
es: Días Laborales Incompletos
ja: 未完了の可動日
ms: Hari Bekerja Tidak Lengkap
nb_no: Ufullstendige arbeidsdager
pt_br: Dias de trabalhos incompletos
ru: Неполные рабочие дни
sr: Непотпуни радни дани

source: Successful insert!
es: ¡Inserción exitosa!
gl: Inserción satisfactoria!
ja: 入力に成功しました!
mk: Успешен внес!
ms: Berjaya dimasukkan!
nb_no: Vellykket innsetting!
pt_br: Inserido com sucesso!
ru: Данные занесены успешно!
sr: Успешно додавање!
sw: Ingizo limefanikiwa

source: Error while inserting multiple dates!
es: ¡Error al insertar múltiples fechas!
gl: Erro mentres introducíanse datas múltiples!
ja: 複数日を入力中にエラーが発生しました !
mk: Грешка при вметнување на повеќе датуми!
ms: Ralat semasa memasukkan beberapa tarikh!
nb_no: Feil under innsetting av flere datoer!
pt_br: Erro ao inserir múltiplas datas!
ru: Ошибка при вводе нескольких дат!
sr: Грешка при уносу више датума!
sw: Kosa katika kuingiza tarehe zaidi ya moja!

source: Successfully inserted entries for several dates!
es: ¡Se han insertado satisfactoriamente entradas para varias fechas!
gl: Entradas satisfactoriamente introducidas para varias datas!
ja: 複数日にわたる稼働実績の入力に成功しました !
mk: Успешно се внесени податоците за датумите!
ms: Berjaya dimasukkan penyertaan untuk beberapa tarikh!
nb_no: Innsetting av registreringer for flere datoer var vellykket.
pt_br: Entrada de várias datas inserida com sucesso!
ru: Данные для разных дат введены успешно!
sr: Успешно убачени уноси за више датума!
sw: Maingizo yaliyofanikiwa kwa tarehe zaidi ya moja!

source: Entered date was invalid! Date was changed to today.
es: ¡La fecha introducida no era válida! La fecha se cambió a hoy.
gl: Data introducida foi invalida! A data foi cambiada a hoxe.
ja: 入力された日付は不正です ! 日付は本日に変更されました
mk: Внесениот датум беше валиден! Датум беше променето до денес.
ms: Tarikh yang dimasukkan tidak sah! Tarikh telah ditukar kepada hari ini.
nb_no: Oppgitt dato var ugyldig! Dato endret til dagens dato.
pt_br: Data inserida é inválida! Data foi alterada para hoje.
ru: Введенная дата неверна! Заменена на текущую!
sr: Унети датум је неважећи! Датум је промењен на данашњи.
sw: Ingizo la tarehe ni batili! Tarehe imebadilishwa leo.

source: No time period configured, or the specified date is outside of the defined time periods.
es: Sin período de tiempo configurado, o la fecha especificada está fuera de los períodos de tiempo definidos.
ja: 指定された期間が設定されていないか、または指定された日付が定義された期間外です。
pt_br: Nenhum período de tempo configurado ou a data especificada está fora dos períodos de tempo definidos.
ru: Не настроен временной период, или указанная дата находится за пределами определенных временных периодов.
sr: Није конфигурисан временски период или је наведени датум ван дефинисаних временских периода.

source: Please contact the time accounting administrator to update your time periods!
es: ¡Por favor, póngase en contacto con el administrador de contabilidad de tiempo para actualizar sus períodos de tiempo!
ja: 勤怠管理担当者に連絡して期間を更新してください！
pt_br: Entre em contato com o administrador contábil do tempo para atualizar seus períodos de tempo!
ru: Пожалуйста, свяжитесь с администратором временного учета, чтобы обновить ваши временные периоды!
sr: Молимо да контактирате администратора обрачуна времена за ажурирање временских периода!

source: Last Selected Projects
es: Últimos Proyectos seleccionados
ja: 前回選択されたプロジェクト
ms: Projek Dipilih Lepas
nb_no: Seneste valgte prosjekter
pt_br: Últimos projetos selecionados
ru: Последние выбранные проекты
sr: Последњи изабрани пројекти

source: All Projects
es: Todos los Proyectos
ja: 全プロジェクト
ms: Semua Projek
nb_no: Alle prosjekter
pt_br: Todos os projetos
ru: Все проекты
sr: Сви пројекти

source: ReportingProject: Need ProjectID
es: ReportingProject: necesita ProjectID
ja: ReportingProject: プロジェクトIDの入力が必要です。
ms: MelaporkanProjek: Perlukan ProjectID
pt_br: Projeto de Relatório: Necessário ProjectID
ru: ReportingProject: Требуется ProjectID
sr: Извештавање о пројекту: неопходан је ProjectID

source: Reporting Project
es: Proyecto de Reportes
ja: プロジェクトを報告する
ms: Melaporkan Projek
nb_no: Prosjekt som rapporteres
pt_br: Projeto de Relatório
ru: Проект составления отчетов
sr: Извештавање о пројекту

source: Reporting
es: Reportes
gl: Informes
ja: 報告する
mk: Известувања
ms: Melaporkan
nb_no: Rapportering
pt_br: Relatório
ru: Составление отчетов
sr: Извештавање
sw: Uarifu

source: Unable to update user settings!
es: ¡No se puede actualizar la configuración del usuario!
ja: ユーザー設定を更新できません！
ms: Tidak boleh untuk kemaskini tetapan-tetapan pengguna!
nb_no: Kan ikke endre brukerinnstillinger!
pt_br: Impossível atualizar configurações de usuário!
ru: Не удалось обновить настройки пользователя!
sr: Корисничка подешавања се не могу ажурирати!

source: Project added!
es: ¡Proyecto añadido!
ja: プロジェクトを追加しました！
ms: Projek telah ditambah!
nb_no: Prosjekt lagt til!
pt_br: Projeto adicionado!
ru: Добавлено планирование!
sr: Додат пројекат!

source: Project updated!
es: ¡Proyecto actualizado!
ja: プロジェクトを更新しました！
ms: Projek telah dikemaskini!
nb_no: Prosjekt oppdatert!
pt_br: Projeto atualizado!
ru: Планирование обновлено!
sr: Ажуриран пројекат!
