Repository: LigeroSmart/ligerosmart
Catalog: i18n/TimeAccounting/TimeAccounting.*.po
Languages: es, gl, ja, mk, ms, nb_no, pt_br, ru, sr, sw

source: Regular expressions for constraining action list according to selected project. Key contains regular expression for project(s), content contains regular expressions for action(s).
es: Expresiones regulares para restringir la lista de acciones, de acuerdo al proyecto seleccionado. Key contiene la expresión regular para los proyectos y Content, las expresiones regulares para las acciones.
gl: Expresións regulares para a lista que contrinxe a acción segundo o proxecto seleccionado. Chave contén a expresión regular para proxecto(s), contido contén expresións regulares para acción(s).
ja: プロジェクトによって行動リストを絞り込むための正規表現。「鍵」ではプロジェクトに対する正規表現を、「内容」では`行動`に対する正規表現を指定する。
mk: Стандардни изрази за ограничување на листа од акции во назначен проект. Клучот содржи стандардни изрази за проект(и), содржината содржи стандардни изрази за акција(и).
ms: Ungkapan biasa untuk mengekang senarai tindakan mengikut projek yang dipilih. Kunci mengandungi ungkapan biasa untuk projek (projek-projek), kandungan mengandungi ungkapan biasa untuk tindakan (tindakan-tindakan).
pt_br: As expressões regulares para restringir lista de ações de acordo com o projeto selecionado. Chave contém expressão regular para o projeto(s), Conteúdo contém expressões regulares para a ação(s).
ru: Регулярные выражения для составления списка действий в соответствии с выбранным проектом. Ключ должен содержать регулярное выражение для проекта(ов), Содержание - регулярные выражения для действия(й).
sr: Регуларни изрази за ограничавање листе акција према изабраним пројектима. Кључ садржи регуларни израз за пројект(е), у садржају је регуларни израз за акцију(е).
sw: Maneno ya kawaida yanayo kwamisha orodha ya vitendo kwa mradi uliochaguliwa. Ufunguo una maneno ya kawaida ya mradi (miradi), maudhui yana maneno ya kawaida ya kitendo (vitendo).

source: Regular expressions for constraining project list according to user groups. Key contains regular expression for project(s), content contains comma separated list of groups.
es: Expresiones regulares para restringir la lista de proyectos, de acuerdo a los grupos de usuarios. Key contiene la expresión regular para los proyectos y Content, una lista de grupos, separados por comas.
gl: Expresións regulares para a lista que contrinxe o proxecto segundo os grupos seleccionados. Chave contén a expresión regular para proxecto(s), contido contén lista separada por comas de grupos.
ja: ユーザグループによってプロジェクトリストを絞り込むための正規表現。「鍵」ではプロジェクトに対する正規表現を、「内容」ではカンマ区切りのユーザリストを指定する。
mk: Стандарден израз за ограничување на листа во проект според корисничките групи. Клучот се содржи од стандардни изрази за проект(и), содржината содржи листа од групи одделени со запирка.
ms: Ungkapan biasa untuk mengekang senarai projek mengikut kumpulan pengguna. Kunci mengandungi ungkapan biasa untuk projek (projek-projek), kandungan mengandungi koma senarai kumpulan dipisahkan.
pt_br: As expressões regulares para restringir a lista de projeto de acordo com grupos de usuários. Chave contém expressão regular para o projeto (s), conteúdo contém lista separada por vírgulas de grupos.
ru: Регулярные выражения для составления списка действий в зависимости от групп пользователей. Ключ должен содержать регулярное выражение для проекта(ов), Содержание - список групп, разделенных запятой.
sr: Регуларни изрази за ограничавање листе акција према изабраним корисничким групама. Кључ садржи регуларни израз за пројект(е), у садржају је регуларни израз за групе.
sw: Maneno ya kawaida ya kuzuia orodha ya mradi kuendana na makundi ya watumiaji. Ufunguo una maneno ya kawaida ya mradi (miradi), maudhui yana makundi yaliyogawanywa kwa alama ya mkato.

source: Specifies if working hours can be inserted without start and end times.
es: Especifica si es posible insertar las horas trabajadas sin definir los tiempos de inicio y finalización de las tareas.
gl: Especifica se as horas de traballo poden ser insertadas sen tempos de inicio e fin.
ja: 業務時間を「開始時間」と「終了時間」の指定ナシで新規登録できるかどうか指定する。
mk: Специфицира дали работните часови можат да бидат додадени без време на почеток и крај.
ms: Menentukan jika waktu bekerja boleh dimasukkan tanpa permulaan dan akhir masa.
pt_br: Especifique se o horário de trabalho pode ser inserido sem horários de início e término.
ru: Задает, можно ли заносить рабочие часы без указания времени начала и окончания.
sr: Одређује да ли радни сати могу да се унесу без времена почетка и завршетка.
sw: Inabainisha kama masaa ya kazi yanaweza kuingizwa bila ya muda wa kuanza na kumaliza.

source: This module forces inserts in TimeAccounting.
es: Este módulo hace obligatoria la inserción de horas trabajadas.
gl: Este módulo forza as insercións en ContabilizaciónTempo.
ja: TimeAccountingモジュールと同等の項目が設定必須となります。
mk: Овој модул присилува внес во Пресметка на време.
ms: Modul ini memaksa kemasukan dalam PerakaunanSemasa.
pt_br: Esse módulo força preencher o TimeAccounting.
ru: Этот модуль ускоряет ввод данных в TimeAccounting.
sr: Овај модул намеће унос у обрачун времена.
sw: Hii moduli inaingiza Uhasibu wa Muda

source: This notification module gives a warning if there are too many incomplete working days.
es: Módulo de notificación que muestra una advertencia si hay demasiados días sin registro de horas trabajadas.
gl: Este módulo de notificación da unha alerta se hai moitos días de traballo incompletos.
ja: あまりにも多くの不完全な稼働日がある場合、この通知モジュールは警告を与えます。
mk: Овој известувачки модул дава предупредување ако има премногу нецелосни работни дена.
ms: Modul pemberitahuan ini memberi amaran jika terdapat terlalu banyak hari bekerja tidak lengkap.
pt_br: Este módulo de notificação dá um aviso se houver muitos dias de trabalho não registrados.
ru: Модуль уведомлений, для отображения количества незавершенных рабочих дней пользователя.
sr: Овај модул за обавештавање даје упозорење ако има превише некомплетних радних дана.
sw: Hii moduli ya taarifa inatoa onyo endapo kuna siku nyingi za kazi ambazo hazijakamilika.

source: Time Accounting
es: Contabilidad de Tiempo
gl: Contabilizar Tempo
ja: タイムアカウンティング
mk: Менаџмент на Време
ms: Masa Perakaunan
nb_no: Tidsregistrering
pt_br: Contabilidade Tempo
ru: Учет затраченного времени
sr: Обрачунавање времена
sw: Uhasibu wa muda

source: Time accounting edit.
es: Editar contabilidad de tiempo
gl: Edite contabilización do tempo.
ja: タイムアカウンティングを編集する
mk: Уредување на менаџмент на Време
ms: Sunting perakaunan semasa.
nb_no: Endre tidsregistrering.
pt_br: Editar contabilidade de tempo
ru: Редактирование затрат времени.
sr: Уређивање обрачунавања времена.
sw: Hariri uhasibu wa muda.

source: Time accounting overview.
es: Resumen de contabilidad de tiempo
gl: Vista Xeral contabilización tempo.
ja: タイムアカウンティングの概要
mk: Преглед на менаџмент на Време
ms: Gambaran keseluruhan perakaunan semasa.
nb_no: Oversikt over registrert tid.
pt_br: Visão geral de contabilidade de tempo
ru: Обзор затрат времени.
sr: Преглед обрачунавања времена.
sw: Mapitio ya uhasibu wa muda.

source: Time accounting reporting.
es: Reporte de contabilidad de tiempo
gl: Informe contabilización tempo.
ja: タイムアカウンティングの報告
mk: Известување за менаџмент на Време
ms: Melapor perakaunan semasa.
nb_no: Rapportering av registrert tid.
pt_br: Relatório de contabilidade de tempo
ru: Отчеты о затртах времени.
sr: Извештаји обрачунавања времена.
sw: Uarifu wa uhasibu wa muda.

source: Time accounting settings.
es: Ajustes de contabilidad de tiempo
gl: Axustes contabilización tempo.
ja: タイムアカウンティングの設定
mk: Подесување на менаџмент на Време
ms: Tetapan perakaunan semasa.
nb_no: Innstillinger for tidsregistrering.
pt_br: Configurações de contabilidade de tempo
ru: Настройки учета затраченного времени.
sr: Подешавања обрачунавања времена.
sw: Mpangilio wa uhasibu wa muda.

source: Time accounting view.
es: Ver contabilidad de tiempo
gl: Vista contabilización tempo.
ja: タイムアカウンティング ビュー
mk: Поглед на менаџмент на Време
ms: Paparan perakaunan semasa.
nb_no: Se på tidsregistrering.
pt_br: Ver contabilidade de tempo
ru: Просмотр затрат времени.
sr: Преглед обрачунавања времена.
sw: Muonekano wa uhasibu wa muda

source: Time accounting.
es: Contabilidad de tiempo.
gl: Contabilización tempo.
ja: 時間会計
mk: менаџмент на Време
ms: Perakaunan semasa.
nb_no: Tidsregistrering.
pt_br: Contabilidade Tempo
ru: Учет затраченного времени
sr: Обрачунавање времена.
sw: Uhasibu wa muda

source: To use if some actions reduced the working hours (for example, if only half of the traveling time is paid Key => traveling; Content => 50).
es: Se usa si algunas acciones reducen el número de horas trabajadas (por ejemplo: si sólo se paga la mitad del tiempo de viaje puede especificarse Key => Viaje; Content => 50).
gl: Para usar se algunhas accións reduciron as horas de traballo (por exemplo, se só a mitade do tempo de viaxe é pagado Chave => viaxe; Contido => 50).
ja: 業務上の行動において、稼働時間として計上する時間を調整する必要がある場合に、この設定を使用します。（例：「移動時間」の50%のみ勤務時間相当とする場合「鍵」に`journey`、「内容」に`50`と設定)
mk: Се користи кога некои акции го смалуваат бројот на работни часови (на пример, доколку половина од времето на патување е платено Key => патување; Content => 50).
ms: Untuk digunakan jika beberapa tindakan mengurangkan waktu kerja (contohnya, jika hanya separuh daripada masa perjalanan dibayar Kunci => perjalanan; Kandungan = > 50).
pt_br: Usar para algumas ações de reduzir as horas de trabalho (por exemplo, se apenas metade do tempo de viagem é pago Key => viajar; Content => 50)
ru: Для использования, если некоторые действия уменьшают рабочие часы (например, если только половина времени в пути оплачивается - Key => traveling; Content => 50).
sr: За употребу ако неке акције смањују радне сате (на пример, ако се плаћа само пола времена путовања Кључ => путовање; Садржај => 50).
sw: Itatumika kama baadhi ya vitendo vitapunguza muda wa kazi (mfano, kama nusu ya muda wa kusafiri umelipwa Ufonguo=> kusafiri; maudhui=> 50).
