Repository: LigeroSmart/ligerosmart
Catalog: i18n/TimeAccounting/TimeAccounting.*.po
Languages: es, gl, ja, mk, ms, nb_no, pt_br, ru, sr, sw

source: Do you really want to delete the Time Accounting of this day?
es: ¿Realmente desea eliminar la Contabilidad de Tiempo de este día?
gl: Quere realmente borrar o Tempo Contabilizado deste día?
ja: 本当に該当日の情報を削除しますか？
mk: Дали сте сигурни дека сакате да ги избришете времињата за овој ден?
ms: Adakah anda pasti ingin menghapuskan Perakaunan Masa hari ini?
nb_no: Vil du virkelig fjerne tidsregistreringen for denne dagen?
pt_br: Você realmente deseja remover o apontamento de tempo deste dia ?
ru: Вы действительно желаете удалить учтенные затраты времени для этого дня?
sr: Да ли заиста желите да обришете обрачун времена за овај дан?
sw: Je unataka kufuta Uhasibu wa Muda kwa siku ya leo?

source: Edit Time Record
es: Modificar registro de horas
gl: Edite Rexistro Tempo
ja: タイムレコードの編集
mk: Измени Записи за Време
ms: Sunting Rekod Masa
nb_no: Endre tidsregistrering
pt_br: Editar registro de tempo
ru: Редактировать запись времени
sr: Уреди временски запис
sw: Hariri rekodi ya muda

source: Go to settings
es: Ir a configuraciones
gl: Ir á configuración
ja: 設定へ
mk: Оди во подесувања
ms: Pergi ke tetapan
nb_no: Innstillinger
pt_br: Ir para configurações
ru: Перейти к настройкам
sr: Иди у подешавања
sw: Nenda kwenye mpangilio

source: Date Navigation
es: Navegación por fecha
gl: Navegación entre datas
ja: 日別ナビゲーション
mk: Навигација според Датум
ms: Navigasi Tarikh
nb_no: Navigering mellom datoer
pt_br: Navegação de datas
ru: Навигация по времени
sr: Датумска навигација
sw: Uabiri wa tarehe

source: Days without entries
es: Días sin registro
gl: Días sen entradas
ja: エントリーのない日
mk: Денови без записи
ms: Hari tanpa penyertaan
nb_no: Dager uten tidregistrering
pt_br: Dias sem apontamentos
ru: Дни без записей
sr: Дани без уноса
sw: Siku zisizokuwa na maingizo

source: Select all days
es: Seleccionar todos los días
gl: Seleccionar todos os días
ja: 全ての日を選択
mk: Означи ги сите денови
ms: Pilih kesemua hari
nb_no: Velg alle dager
pt_br: Selecionar todos os dias
ru: Выбрать все дни
sr: Селектуј све дане
sw: Chagua siku zote

source: Mass entry
es: Registro masivo
gl: Introdución en masa
ja: 全体入力
mk: Масовен внес
ms: Kemasukan besar-besaran
nb_no: Masseregistrering
pt_br: Entrada em massa
ru: Массовый ввод
sr: Масовни унос
sw: Ingizo la pamoja

source: Please choose the reason for your absence for the selected days
es: Por favor escoja una razón para su ausencia para los días seleccionados
gl: Escolla o motivo da súa ausencia nos días seleccionados
ja: 該当の日の欠勤理由を入力してください
mk: Ве молиме изберете причина за вашето отсуство во означените денови
ms: Pilih sebab ketidakhadiran anda untuk hari-hari yang dipilih
nb_no: Vennligst velg årsaken til ditt fravær på de valgte dagene
pt_br: Por favor, escolha o motivo de sua ausência para os dias selecionados
ru: Выберите причину вашего отсутствия в выбранные дни
sr: Молимо Вас изаберите разлог вашег одсуства за изабране дане
sw: Tafadhali chagua sababu ya kutokuwepo kwa siku zilizo chaguliwa

source: On vacation
es: De vacaciones
gl: Vacacións
ja: 休暇取得中
mk: На одмор
ms: Bercuti
nb_no: Ferie
pt_br: Em férias
ru: В отпуске
sr: На одмору
sw: Katika likizo

source: On sick leave
es: Ausente por enfermedad
gl: Licenza por enfermidade
ja: 病欠中
mk: Отсутен поради болест
ms: Cuti sakit
nb_no: Sykefravær
pt_br: Em licença médica
ru: По болезни
sr: На боловању
sw: Katika ruhusa ya wagonjwa

source: On overtime leave
es: Ausente por haber trabajado horas extras
gl: En permiso de horas extras
ja: 代休中
mk: Прекувремено отсуство
ms: Bercuti lebih masa
nb_no: Avspassering
pt_br: Em licença de horas extras
ru: В отгуле за переработку
sr: На слободним данима
sw: Katika ruhusa ya muda wa nyongeza

source: Required fields are marked with a "*".
es: Los campos requeridos están marcados con un "*".
gl: Os campos obrigatorios están marcados cun «*».
ja: * の項目は入力必須です。
mk: Задолжителните полиња се означени со "*".
ms: Medan yang diperlukan ditandai dengan "*".
nb_no: Obligatoriske felt er markert med "*".
pt_br: Campos obrigatórios estão marcados com "*"
ru: Обязательные поля помечены "*".
sr: Обавезна поља су означена са "*".
sw: Sehemu zinazotakiwa zina alama "*"

source: You have to fill in start and end time or a time period.
es: Es necesario que proporcione una hora de inicio y una de finalización o un periodo.
gl: Hai que dar unha hora de inicio e de remate ou un período de tempo.
ja: 開始時間と終了時間、または期間を指定してください。
mk: Треба да се внесе почетно и крајно време или временски период.
ms: Anda perlu mengisi permulaan dan akhir masa atau tempoh masa.
nb_no: Du må fylle ut start- og sluttidspunkt, eller periodelengden.
pt_br: Você têm que preencher início e fim, ou um período de tempo.
ru: Необходимо заполнить время начала и окончания или период времени.
sr: Морате унети време почетка и завршетка или временски период.
sw: Unatakiwa kujaza muda wa kuanza na kumaliza au muda uliotumika.

source: Project
es: Proyecto
gl: Proxecto
ja: プロジェクト
mk: Проект
ms: Projek
nb_no: Prosjekt
pt_br: Projeto
ru: Планирование
sr: Пројекат
sw: Mradi

source: Task
es: Tarea
gl: Tarefa
ja: タスク
mk: Задача
ms: Tugas
nb_no: Aktivitet
pt_br: Tarefas
ru: Задача
sr: Задатак
sw: Kazi

source: Remark
es: Comentario
gl: Observación
ja: 注釈
mk: Напомена
ms: Komen
nb_no: Merknad
pt_br: Observação
ru: Примечание
sr: Напомена
sw: Maoni

source: Please add a remark with more than 8 characters!
es: ¡Por favor, añade un comentario con mas de 8 caracteres!
ja: 8文字以上の注釈を追加してください。
ms: Sila tambah komen dengan lebih daripada 8 karakter!
nb_no: Vennligst skriv inn en merknad på minst 8 tegn!
pt_br: Por favor, adicione um comentário com mais de 8 caracteres!
ru: Примечание должно быть не менее 8 символов.
sr: Молимо да додате напомену дужу од 8 карактера!

source: Negative times are not allowed.
es: No se permite la inserción de horas negativas.
gl: Non se permiten horas negativas.
ja: －（マイナス）の時間は入力できません
mk: Негативно време не е дозволено.
ms: Waktu negatif tidak dibenarkan.
nb_no: Negativ tid godtas ikke.
pt_br: Datas negativas não são liberadas
ru: Отрицательное значение недопустимо.
sr: Негативна времена нису дозвољена.
sw: Muda hasi hauruhusiwi.

source: Repeated hours are not allowed. Start time matches another interval.
es: No se permite la inserción de horas repetidas. La hora de inicio está incluída en otro intervalo.
gl: Non se permiten horas repetidas. A hora de inicio coincide con outro intervalo.
ja: 繰り返された時間は許可されません。開始時刻は別の間隔と一致します。
mk: Дуплирање на часови не е дозволено. Време на почнување се совпаѓа со друг интервал.
ms: Pengulangan jam adalah tidak dibenarkan. Masa mula padan dengan selang lain.
nb_no: Overlappende perioder ikke tillatt. Starttiden er i en annen periode.
pt_br: Horas repetidas não são liberadas. Inicie o apontamento em outro intervalo.
ru: Не допускается повторение. Время начала соответствует другому интервалу.
sr: Понављање сати није дозвољено. Време почетка се поклапа са другим интервалом.
sw: Muda uliojirudia hauruhusiwi. Muda wa kuanza unafanana na muda mwingine.

source: Invalid format! Please enter a time with the format HH:MM.
es: ¡Formato no válido! Por favor introduzca las horas con el formato HH:MM.
gl: O formato é incorrecto! Introduza unha hora no formato HH:MM.
ja: 不正なフォーマットです! 時間の入力はHH:MMのフォーマットに従ってください
mk: Невалиден формат! Внесете време со формат ЧЧ:ММ.
ms: Format tidak sah! Sila masukkan masa dengan format HH:MM.
nb_no: Feil format! Vennligst oppgi ett tidspunkt i formatet TT:MM.
pt_br: Formato inválido! Por favor, entre com um tempo no formato HH:MM
ru: Неверный формат! Введите время в формате HH:MM.
sr: Неисправан формат! Молимо да унесете време у формату HH:MM.
sw: Muundo batili! Tafadhali ingiza muda na muundo HH:MM.

source: 24:00 is only permitted as end time.
es: 24:00 es solo permitido como tiempo final.
gl: 24:00 só está permitido como hora de finalización.
ja: 24:00は終了時間としてのみ入力可能です
mk: 24:00 е дозволено само како крај на времето.
ms: 24:00 hanya dibenarkan sebagai masa akhir.
nb_no: 24:00 godtas bare som sluttid.
pt_br: Apenas 24:00 são permitidas como tempo final
ru: Только 24:00 разрешено в качестве времени окончания.
sr: 24:00 је дозвољено само као време завршетка.
sw: 24:00 inaruhusiwa katika muda wa kumaliza.

source: Invalid time! A day has only 24 hours.
es: ¡Hora no válida! Un día solo tiene 24 horas.
gl: A hora é incorrecta! Un día só ten 24 horas.
ja: 不正な時間です! 1日は24時間です
mk: Невалиден час! Денот има само 24 часа.
ms: Masa tidak sah! Sehari hanya mempunyai 24 jam.
nb_no: Feilaktig tid! Et døgn har kun 24 timer.
pt_br: Tempo inválido! Um dia tem apenas 24 horas.
ru: Неверное время! В сутках только 24 часа.
sr: Неисправно време! Дан има само 24 сата.
sw: Muda batili! Siku ina masaa 24 tu.

source: End time must be after start time.
es: La hora de finalización debe ser posterior a la de inicio.
gl: A hora de finalización ha de ser posterior á de inicio.
ja: 終了時間の前に開始時間を設定することはできません。
mk: Време на завршување треба да биде по почетното време.
ms: Masa tamat mesti selepas masa mula.
nb_no: Sluttid må være senere enn starttid.
pt_br: Tempo final deve ser depois do tempo inicial.
ru: Время окончания должно быть позже времени начала.
sr: Време завршетка мора бити након почетка.
sw: Muda wa kumaliza lazima uwe baada ya muda wa kuanza.

source: Repeated hours are not allowed. End time matches another interval.
es: No se permite la inserción de horas repetidas. La hora de finalización está incluída en otro intervalo.
gl: Non se permiten horas repetidas. A hora de finalización coincide con outro intervalo.
ja: Diese Endzeit wurde bereits in einem anderen Eintrag angegeben.
mk: Дуплирање на часови не е дозволено. Време на завршување се совпаѓа со друг интервал.
ms: Pengulangan jam adalah tidak dibenarkan. Masa akhir padan dengan selang lain.
nb_no: Overlappende perioder ikke tillatt. Sluttiden er i en annen periode.
pt_br: Horas repetidas não são liberadas. Inicie o apontamento em outro intervalo.
ru: Не допускается повторение. Время окончания соответствует другому интервалу.
sr: Понављање сати није дозвољено. Време завршетка се поклапа са другим интервалом.
sw: Masaa yaliyojirudia hayaruhusiwi. Muda wa kumaliza unafanana muda mwingine.

source: Invalid period! A day has only 24 hours.
es: ¡Periodo no válido! Un día sólo tiene 24 horas.
gl: O período é incorrecto! Un día só ten 24 horas.
ja: 「期間」の設定が不正です。（24時間以上は許可されません）
mk: Невалиден период! Денот има само 24 часа.
ms: Tempoh tidak sah! Sehari hanya mempunyai 24 jam.
nb_no: Feilaktig tid! Et døgn har kun 24 timer.
pt_br: Período inválido! Um dia tem apenas 24 horas.
ru: Неверный период! В сутках только 24 часа.
sr: Неисправан период! Дан има само 24 сата.
sw: Muda batili! Siku ina masaa 24 tu.

source: A valid period must be greater than zero.
es: Un periodo válido debe ser mayor a cero.
gl: Un período correcto ha de ser maior de cero.
ja: 「期間」の設定が不正です。（0は許可されません）
mk: Валидниот рок мора да е поголем од нула.
ms: Tempoh sah mesti lebih besar daripada sifar.
nb_no: En tidsperiode må være større enn null.
pt_br: Um período válido deve ser maior que zero.
ru: Правильный период должен быть больше нуля.
sr: Исправан период мора бити већи од нуле.
sw: Muda halali una masaa zaidi ya sifuri.

source: Invalid period! Negative periods are not allowed.
es: ¡Periodo no válido! No se permiten periodos negativos.
gl: O período é incorrecto! Non se permiten períodos negativos.
ja: 「期間」の設定が不正です。（－（マイナス）は許可されません）
mk: Невалиден период! Негативни периоди не се дозволени.
ms: Tempoh tidak sah! Tempoh negatif adalah tidak dibenarkan.
nb_no: Feilaktid tid. Negativ tid godtas ikke.
pt_br: Período inválido! Períodos negativos não são liberados.
ru: Неверный период! Отрицательное значение не допускается.
sr: Неисправан период! Негативни периоди нису дозвољени.
sw: Kipindi batili! Vipindi hasi haviruhusiwi.

source: Add one row
es: Añadir una fila
gl: Engadir unha fila
ja: 行の追加
mk: Додади еден ред
ms: Tambah satu baris
nb_no: Legg til en rad.
pt_br: Adicionar uma linha
ru: Добавить одну строку
sr: Додај један ред
sw: Ongeza safu moja

source: You can only select one checkbox element!
es: ¡Sólo se permite elegir un elemento de la casilla de verificación!
gl: Só é posíbel seleccionar un elemento!
ja: 1項目のみ選択できます。
mk: Можете да изберете само еден поле од елемент!
ms: Anda hanya boleh pilih satu elemen kotak semak!
nb_no: Du kan bare gjøre en avkrysning.
pt_br: Você pode selecionar apenas um elemento no checkbox!
ru: У вас есть возможность выбрать только один элемент!
sr: Можете изабрати само једно поље за потврду.
sw: Unaweza kuchagua elementi moja katika cheki boksi

source: Are you sure that you worked while you were on sick leave?
es: ¿Está seguro que trabajó durante su ausencia por enfermedad?
gl: Confirma que traballou mentres tiña licenza por enfermidade?
ja: 病欠に設定された期間中に稼働しましたか？
mk: Дали сте сигурни дека сте работеле додека сте биле на боледување?
ms: Adakah anda pasti bahawa anda bekerja semasa anda bercuti sakit?
nb_no: Er du sikker på at du arbeidet mens du var sykemeldt.
pt_br: Tem certeza de que você trabalhou enquanto estava em licença médica?
ru: Вы действительно работали в период болезни?
sr: Да ли сте сигурни да сте радили док сте били на боловању?
sw: Una uhakika ulifanya kazi wakati upo likizo ya wagonjwa?

source: Are you sure that you worked while you were on vacation?
es: ¿Está seguro que trabajó durante sus vacaciones?
gl: Confirma que traballou mentres estaba de vacacións?
ja: 休暇に設定された期間中に稼働しましたか？
mk: Дали сте сигурни дека сте работеле додека сте биле на одмор?
ms: Adakah anda pasti bahawa anda bekerja semasa anda bercuti?
nb_no: Er du sikker på at du arbeidet mens du hadde ferie?
pt_br: Tem certeza de que você trabalhou enquanto estava de férias?
ru: Вы действительно работали в период отпуска?
sr: Да ли сте сигурни да сте радили док сте били на одмору?
sw: Una uhakika ulifanya kazi wakati upo likizo?

source: Are you sure that you worked while you were on overtime leave?
es: ¿Está seguro que trabajó durante su ausencia por haber trabajado horas extras?
gl: Confirma que traballou mentres tiña permiso por horas extras?
ja: 代休に設定された期間中に稼働しましたか？
mk: Дали сте сигурни дека сте работеле додека сте биле на прекувремено отсуство ?
ms: Adakah anda pasti bahawa anda bekerja semasa anda bercuti lebih masa?
nb_no: Er du sikker på at du arbeidet mens du avspasserte.
pt_br: Você tem certeza que trabalhou enquanto estava de licença de horas extras.
ru: Вы действительно работали в период отгулов?
sr: Да ли сте сигурни да сте радили док сте били на слободним данима?
sw: Una uhakika ulifanya kazi wakati upo likizo ya muda wa nyongeza?

source: Are you sure that you worked more than 16 hours?
es: ¿Está seguro que trabajó más de 16 horas?
gl: Confirma que traballou máis de dezaseis horas?
ja: 16時間以上稼働しましたか？
mk: Дали сте сигурни дека сте работеле повеќе од 16 часа?
ms: Adakah anda pasti bahawa anda bekerja lebih daripada 16 jam?
nb_no: Er du sikker på at du arbeidet i flere enn 16 timer?
pt_br: Você tem certeza que trabalhou mais que 16 horas?
ru: Вы действительно работали более 16 часов?
sr: Да ли сте сигурни да сте радили више од 16 сати?
sw: Una uhakika ulifanya kazi zaidi ya masaa 16?

source: Time reporting monthly overview
es: Vista mensual de tiempos reportados
gl: Vista xeral mensual de reporte de tempo
ja: 月別一覧
mk: Временско известување за месечен преглед
ms: Gambaran bulanan masa melaporkan
nb_no: Månedsoversikt registrert tid
pt_br: Relatório de apontamento de tempo mensal
ru: Месячный отчет о затраченном времени
sr: Преглед месечног обрачуна времена
sw: Mapitio ya mwezi ya uarifu wa muda

source: Overtime (Hours)
es: Número de horas extras
gl: Horas extra (horas)
ja: 超過勤務（：時間）
mk: Прекувремена работа (Часови)
ms: Lebih masa (Jam)
nb_no: Overtid (timer)
pt_br: Horas extras (horas)
ru: Переработка (часы)
sr: Прековремено (сати)
sw: Muda wa nyogneza (Masaa)

source: Overtime (this month)
es: Horas extras trabajadas (este mes)
gl: Horas extra (este mes)
ja: 超過勤務（今月）
mk: Прекувремена работа (овој месец)
ms: Kerja lebih masa (bulan ini)
nb_no: Overtid (denne måned)
pt_br: Horas extras (este mês)
ru: Переработка (этого месяца)
sr: Прековремено (овај месец)
sw: Muda wa nyongeza (mwezi huu)

source: Overtime (total)
es: Total de horas extras
gl: Horas extra (total)
ja: 超過勤務（累計）
mk: Прекувремена работа (вкупно)
ms: Kerja lebih masa (jumlah)
nb_no: Overtid (totalt)
pt_br: Horas extras (total)
ru: Переработка (всего)
sr: Прековремено (укупно)
sw: Muda wa nyongeza (jumla)

source: Remaining overtime leave
es: Horas restantes para ausentarse por haber trabajado horas extras
gl: Permiso por horas extras restantes
ja: 超過勤務可能残（時間）
mk: Преостанато прекувремено отсуство
ms: Baki cuti lebih masa
nb_no: Gjenstående avspasseringstimer
pt_br: Restante da licença de horas extras
ru: Оставшееся время отгула
sr: Преостали слободни дани
sw: Muda uliobaki wa likizo ya muda wa nyongeza

source: Vacation (Days)
es: Vacaciones (días)
gl: Vacacións (días)
ja: 休暇（日数）
mk: Одмор (во денови)
ms: Bercuti (Hari)
nb_no: Ferie (dager)
pt_br: Férias (Dias)
ru: Отпуск (дни)
sr: Одмор (дани)
sw: Likizo (siku)

source: Vacation taken (this month)
es: Vacaciones tomadas (este mes)
gl: Vacacións collidas (este mes)
ja: 休暇取得日数（今月）
mk: Искористен одмор (овој месец)
ms: Cuti diambil (bulan ini)
nb_no: Ferie tatt (denne måned)
pt_br: Férias tiradas (este mês)
ru: Использованные дни отпуска (в этом месяце)
sr: Искоришћен одмор (овај месец)
sw: Likizo iliyochukuliwa (mwezi huu)

source: Vacation taken (total)
es: Vacaciones tomadas (total)
gl: Vacacións collidas (totais)
ja: 休暇取得日数（累計）
mk: Искористен одмор (вкупно)
ms: Cuti diambil (jumlah)
nb_no: Ferie tatt (totalt)
pt_br: Férias tiradas (total)
ru: Использованные дни отпуска (всего)
sr: Искоришћен одмор (укупно)
sw: Likizo iliyochukuliwa (jumla)

source: Remaining vacation
es: Días de vacaciones restantes
gl: Vacacións restantes
ja: 休暇取得残日数
mk: Преостанат одмор
ms: Baki cuti
nb_no: Gjenstående feriedager
pt_br: Férias restantes
ru: Оставшиеся дни отпуска
sr: Преостао одмор
sw: Likizo iliyobaki

source: Sick Leave (Days)
es: Ausencia por enfermedad (días)
gl: Licenza por enfermidade (días)
ja: 病欠（日数）
mk: Боледувања (во денови)
ms: Cuti Sakit (Hari)
nb_no: Sykefravær (dager)
pt_br: Licença Médica (Dias)
ru: Болезнь (дни)
sr: Боловање (дани)
sw: Likizo ya wagonjwa (siku)

source: Sick leave taken (this month)
es: Ausencias por enfermedad (este mes)
gl: Licenzas por enfermidade collidas (este mes)
ja: 病欠日数（今月）
mk: Боледување (овој месец)
ms: Cuti sakit diambil (bulan ini)
nb_no: Sykefravær (denne måned)
pt_br: Licença médicas tiradas ( este mês )
ru: Отсутствовал по болезни (в этом месяце)
sr: Боловање (овај месец)
sw: Likizo ya wagonjwa iliyochukuliwa (mwezi huu)

source: Sick leave taken (total)
es: Ausencias por enfermedad (total)
gl: Licenzas por enfermidade collidas (totais)
ja: 病欠日数（累計）
mk: Боледувања (вкупно)
ms: Cuti sakit diambil (jumlah)
nb_no: Sykefravær (totalt)
pt_br: Licença médicas tiradas ( total )
ru: Отсутствовал по болезни (всего)
sr: Боловање (укупно)
sw: Likizo ya wagonjwa iliyochukuliwa (jumla)

source: Previous month
es: Mes anterior
gl: Mes anterior
ja: 前月
mk: Претходен месец
ms: Bulan sebelum
nb_no: Forrige måned
pt_br: Mês anterior
ru: Предыдущий месяц
sr: Претходни месец
sw: Mwezi uliopita

source: Next month
es: Mes siguiente
gl: Mes seguinte
ja: 次月
mk: Следен месец
ms: Bulan berikutnya
nb_no: Neste måned
pt_br: Próximo mês
ru: Следующий месяц
sr: Следећи месец
sw: Mwezi ujao

source: Weekday
es: Día de la semana
gl: Día da semana
ja: 曜日
mk: Ден во седмицата
ms: Hari minggu
nb_no: Ukedag
pt_br: Dia da semana
ru: Неделя
sr: Радни дан
sw: Siku za kazi

source: Working Hours
es: Horas trabajadas
gl: Horas laborais
ja: 稼働時間
mk: Работни Часови
ms: Jam bekerja
nb_no: Arbeidet tid
pt_br: Horário de trabalho
ru: Рабочие часы
sr: Радни сати
sw: Masaa ya kazi

source: Total worked hours
es: Total de horas trabajadas
gl: Horas traballadas totais
ja: 総稼働時間
mk: Вкупно одработени часови
ms: Jumlah jam bekerja
nb_no: Total arbeidet tid
pt_br: Total de horas trabalhadas
ru: Всего отработанных часов
sr: Укупно радних сати
sw: Jumla ya masaa ya kazi

source: User's project overview
es: Vista de proyecto de usuario
gl: Vista xeral do proxecto do usuario
ja: ユーザーのプロジェクト一覧
mk: Преглед на Кориснички Проект
ms: Gambaran projek pengguna
nb_no: Brukers prosjektoversikt
pt_br: Visão de projeto de usuários
ru: Обзор данных по планированию для пользователя
sr: Преглед корисничког пројекта
sw: Mapitio ya mradi wa mtumiaji

source: Hours (monthly)
es: Horas (mensuales)
gl: Horas (por mes)
ja: 時間（今月）
mk: Часови (месечно)
ms: Jam (bulanan)
nb_no: Timer (månedlig)
pt_br: Horas ( mensal )
ru: Часы (ежемесячно)
sr: Сати (месечно)
sw: Masaa (kwa mwezi)

source: Hours (Lifetime)
es: Horas (tiempo de vida)
gl: Horas (vida)
ja: 時間（通算）
mk: Часови (вкупно)
ms: Jam (Hayat)
nb_no: Timer (totalt)
pt_br: Horas ( Duração )
ru: Часы (за весь срок наблюдения)
sr: Сати (укупно)
sw: Masaa (muda wote)

source: Grand total
es: Total neto
gl: Total acumulado
ja: 合計
mk: Севкупно
ms: Jumlah keseluruhan
nb_no: Sluttsum
pt_br: Total geral
ru: Всего
sr: Укупан збир
sw: Jumla kuu

source: Time reporting
es: Reporte de horas
gl: Reporte tempo
ja: 時間会計レポート
mk: Известување за Време
ms: Masa melaporkan
nb_no: Tidrapportering
pt_br: Relatório de tempo
ru: Отчет о времени
sr: Извештавање о времену
sw: Uarifu wa muda

source: Month Navigation
es: Navegación por mes
gl: Navegación por meses
ja: 月別ナビゲーション
mk: Навигација според Месец
ms: Navigasi bulan
nb_no: Navigering mellom måneder
pt_br: Navegação Mensal
ru: Навигация по месяцам
sr: Навигација по месецима
sw: Uabiri wa mwezi

source: Go to date
es: Ir a fecha
gl: Ir a unha data
ja: 日付に移動する
mk: Оди до датум
ms: Pergi ke tarikh
nb_no: Gå til dato
pt_br: Ir para data
ru: Перейти к дате
sr: Иди на датум
sw: Nenda tarehe

source: User reports
es: Reportes de usuario
gl: Informes de usuario
ja: ユーザ・レポート
mk: Кориснички извештаји
ms: Laporan pengguna
nb_no: Brukerrapporter
pt_br: Relatórios de usuários
ru: Отчет о пользователе
sr: Кориснички извештаји
sw: Ripoti za mtumiaji

source: Monthly total
es: Total mensual
gl: Total mensual
ja: 月合計
mk: Вкупно за Месец
ms: Jumlah bulanan
nb_no: Månedssum
pt_br: Total mensal
ru: Итого за месяц
sr: Месечни збир
sw: Jumla ya mwezi

source: Lifetime total
es: Tiempo total de vida
gl: Total da vida
ja: 通算合計
mk: Севкупно
ms: Jumlah hayat
nb_no: Totalsum
pt_br: Duração total
ru: Итого за все время
sr: Свега до сада
sw: Jumla ya muda wote

source: Overtime leave
es: Ausencia por haber trabajado horas extras
gl: Licenza por horas extra
ja: 代休
mk: Прекувремено отсуство
ms: Cuti lebih masa
nb_no: Avspassering
pt_br: Licença de horas extras
ru: Отгулы за переработку
sr: Слободни дани
sw: Likizo ya muda wa nyongeza

source: Vacation
es: Vacaciones
gl: Vacacións
ja: 休暇
mk: Oдмор
ms: Bercuti
nb_no: Ferie
pt_br: Férias
ru: Отпуск
sr: Одмор
sw: Likizo

source: Sick leave
es: Ausencia por enfermedad
gl: Licenza por enfermidade
ja: 病欠
mk: Боледување
ms: Cuti sakit
nb_no: Sykefravær
pt_br: Licença médica
ru: Отсутствие по болезни
sr: Боловање
sw: Likizo ya wagonjwa

source: Vacation remaining
es: Días libres restantes
gl: Vacacións restantes
ja: 休日残日数
mk: преостанат Одмор
ms: Baki cuti
nb_no: Gjenstående ferie
pt_br: Férias restante
ru: Осталось дней отпуска
sr: Преостао одмор
sw: Likizo iliyobaki

source: Project reports
es: Reportes de proyecto
gl: Informes de proxectos
ja: プロジェクト・レポート
mk: Извештаји за Проекти
ms: Laporan projek
nb_no: Prosjektrapporter
pt_br: Relatórios de projeto
ru: Отчеты по планированию
sr: Извештаји о пројекту
sw: Ripoti za mradi

source: Project report
es: Reporte de proyecto
gl: Informe de proxectos
ja: プロジェクト・レポート
mk: извештај за Проектот
ms: Laporan projek
nb_no: Prosjektrapport
pt_br: Relatório de projeto
ru: Отчет по планированию
sr: Извештај о пројекту
sw: Ripoti ya mradi
