Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Defines if reachable (as defined by the state machine) change end states should be allowed if a change is in a locked state.
de: Definiert, ob erreichbare (wie von der State Machine definiert) Change-Endzustände erlaubt sein sollen, wenn sich ein Change im Status "Gesperrt" befindet.
es: Define si los estados finales de cambio alcanzables (según lo definido por la máquina de estado) deben permitirse si un cambio está en un estado bloqueado.
hu: Meghatározza, hogy az elérhető (ahogy az állapotgép meghatározta) változás befejezési állapotait el kell-e fogadni, ha egy változás zárolt állapotban van.
id: Mendefinisikan jika dicapai (seperti yang didefinisikan oleh mesin) state perubahan akhir harus diizinkan jika perubahan dalam keadaan terkunci.
pt_br: Define se acessível (como definido pela máquina de estados) estados finais de mudanças deve ser permitido se a mudança estiver em um estado bloqueado.

source: Defines if reachable (as defined by the state machine) workorder end states should be allowed if a workorder is in a locked state.
de: Definiert, ob nachfolgende Endzustände für einen Arbeitsauftrag (wie in der State Machine definiert) auch dann erlaubt sind, wenn sich Ihre Arbeitsaufträge im Status "Gesperrt" befinden.
es: Define si se deben permitir los estados finales de orden de trabajo alcanzables (según lo definido por la máquina de estado) si un pedido de trabajo está en un estado bloqueado.
hu: Meghatározza, hogy az elérhető (ahogy az állapotgép meghatározta) munkamegrendelés befejezési állapotait el kell-e fogadni, ha egy munkamegrendelés zárolt állapotban van.
id: Mendefinisikan jika dicapai (seperti yang didefinisikan oleh mesin) perintah kerja akhir harus diizinkan jika perintah kerja dalam keadaan terkunci.
pt_br: Define se acessível (como definido pela máquina de estados) estados finais de ordens de serviço deve ser permitido se a ordem estiver em um estado bloqueado.

source: Defines if the accounted time should be shown.
de: Definiert, ob die gebuchte Zeit angezeigt werden soll.
es: Determina si el tiempo contabilizado debe mostrarse.
hu: Meghatározza, hogy az elszámolt időt meg kell-e jeleníteni.
id: Mendifinisikan waktu untuk ditunjukkan
pt_br: Define se o tempo contabilizado deve ser mostrado.

source: Defines if the actual start and end times should be set.
de: Definiert, ob die tatsächliche Start- und Endzeit gesetzt werden soll.
es: Determina si las fechas de inicio y finalización reales deben fijarse.
hu: Meghatározza, hogy a tényleges kezdési és befejezési időket be kell-e állítani.
id: Mendifinisikan waktu mulai dan waktu berakhir harus bisa diatur
pt_br: Define se o real início e de término deve ser definido.

source: Defines if the change search and the workorder search functions could use the mirror DB.
de: Definiert, ob die Suchfunktionen für Changes und Arbeitsaufträge die MirrorDB benutzen kann.
es: Define si las funciones de búsqueda de cambio y búsqueda de orden de trabajo podrían usar el espejo DB.
hu: Meghatározza, hogy a változáskeresés és a munkamegrendelés-keresés funkciók használhatják-e a tükör adatbázist.
id: Mendifinisikan jika perubahan pencarian dan fungsi pencarian perintah kerja bisa menggunakan DB
pt_br: Define se as funções de busca de mudança e de ordem de serviço podem usar o BD espelho.

source: Defines if the change state can be set in the change edit screen of the agent interface.
de: Definiert, ob der Change-Status in der Bearbeitungs-Ansicht eines Changes im Agenten-Interface gesetzt werden kann.
es: Define si el estado del cambio puede fijarse en la pantalla de edición de cambio de la interfaz del agente.
hu: Meghatározza, hogy a változás állapota beállítható-e az ügyintézői felület változás szerkesztése képernyőjén.

source: Defines if the planned effort should be shown.
de: Definiert, ob "geplanter Aufwand" angezeigt werden soll.
es: Determina si el esfuerzo planeado debe mostrarse.
hu: Meghatározza, hogy a tervezett ráfordítást meg kell-e jeleníteni.
id: Mendefinisikan jika upaya yang direncanakan harus ditampilkan.
pt_br: Define se o esforço planejado deve ser mostrado.

source: Defines if the requested date should be print by customer.
de: Definiert ob das Anfragedatum für den Kunden gedruckt werden soll.
es: Define si la fecha solicitada debe ser impresa por el cliente.
hu: Meghatározza, hogy a kért dátumot ügyfél szerint kell-e kinyomtatni.
id: Mendefinisikan jika tanggal yang diminta harus dicetak oleh pelanggan.
pt_br: Define se a data solicitada deverá ser impressa por cliente

source: Defines if the requested date should be searched by customer.
de: Soll der Wunschtermin des Kunden gesucht werden können.
es: Define si la fecha solicitada debe ser buscada por el cliente.
hu: Meghatározza, hogy a kért dátumot ügyfél szerint kell-e keresni.
id: Mendefinisikan jika tanggal yang diminta harus dicari oleh pelanggan.
pt_br: Define se a data solicitada deverá ser pesquisado pelo cliente..

source: Defines if the requested date should be set by customer.
de: Definiert ob das Anfragedatum vom Kunden ausgefüllt werden soll.
es: Define si la fecha solicitada debe ser establecida por el cliente.
hu: Meghatározza, hogy a kért dátumot ügyfél szerint kell-e beállítani.
id: Mendefinisikan jika tanggal yang diminta harus ditetapkan oleh pelanggan.
pt_br: Define se a data solicitada deverá ser definido pelo cliente.

source: Defines if the requested date should be shown by customer.
de: Definiert, ob der Wunschtermin vom Kunden angezeigt werden kann.
es: Define si la fecha solicitada debe ser mostrada por el cliente.
hu: Meghatározza, hogy a kért dátumot ügyfél szerint kell-e megjeleníteni.
id: Mendefinisikan jika tanggal yang diminta harus ditampilkan oleh pelanggan.
pt_br: Define se a data solicitada deve ser indicada pelo cliente.

source: Defines if the workorder state should be shown.
de: Definiert, ob der Arbeitsauftrags-Status angezeigt werden soll.
es: Determina si el estado de la orden de trabajo debe mostrarse.
hu: Meghatározza, hogy a munkamegrendelés állapotát meg kell-e jeleníteni.
id: Mendefinisikan jika perintah kerja harus ditampilkan.
pt_br: Define se o estado da Ordem de Serviço deve ser mostrado.

source: Defines if the workorder title should be shown.
de: Definiert, ob der Arbeitsauftrags-Titel angezeigt werden soll.
es: Determina si el título de la orden de trabajo debe mostrarse.
hu: Meghatározza, hogy a munkamegrendelés címét meg kell-e jeleníteni.
id: Mendefinisikan jika judul perintah kerja harus ditampilkan.
pt_br: Define se o título da Ordem de Serviço deve ser mostrado.

source: Defines shown graph attributes.
de: Definiert Attribute für die Anzeige des Graphen.
es: Define los atributos mostrados en las gráficas.
hu: Meghatározza a megjelenített grafikonattribútumokat.
id: Mendefinisikan atribut grafik ditampilkan.
pt_br: Define mostrado atributos gráfico.

source: Defines that only changes containing Workorders linked with services, which the customer user has permission to use will be shown. Any other changes will not be displayed.
de: Definiert, dass nur Änderungen angezeigt werden, die Arbeitsaufträge enthalten, die mit Diensten verlinkt sind, für die der Kunden-Benutzer eine Berechtigung hat. Andere Änderungen werden nicht angezeigt.
es: Define que únicamente se mostrarán los cambios que contienen órdenes de trabajo, vinculadas con servicios, que el cliente tiene permiso de usar. El resto de los cambios no se desplegará.
hu: Meghatározza, hogy csak azok a szolgáltatásokkal összekapcsolt munkamegrendeléseket tartalmazó változások lesznek megjelenítve, amelyekre az ügyfélfelhasználónak használati jogosultsága van. Minden egyéb változás nem kerül megjelenítésre.
id: Mendefinisikan bahwa hanya perubahan yang mengandung Pesanan Kerja terkait dengan layanan yang pengguna pelanggan memiliki izin untuk menggunakan akan ditampilkan. Perubahan lain tidak akan ditampilkan.
pt_br: Define que somente mudanças contendo Ordens de Serviço relacionadas com os serviços, que o usuário cliente tem permissão para utilizar será mostrado. Quaisquer outras alterações não serão exibidas.

source: Defines the change states that will be allowed to delete.
de: Definiert die Change-Status, die gelöscht werden dürfen.
es: Define los estados de cambio que se permitirán eliminar.
hu: Meghatározza azokat a változásállapotokat, amelyek engedélyezettek lesznek törlésre.
id: Mendifinisikan perubahan yang akan diijinkan untuk dihapus
pt_br: Define os estados de mudança que poderão ser excluídos.

source: Defines the change states that will be used as filters in the Change PSA overview.
de: Definiert die Change-Status, die als Filter in der Change PSA-Übersicht verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de la PSA de los cambios.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a változás PSA áttekintőjében.
id: Mendefinisikan perubahan akan digunakan sebagai filter dalam perubahan PSA
pt_br: Define os estados de mudança que serão utilizados como filtros na visão global da DPS em Mudanças.

source: Defines the change states that will be used as filters in the Change Schedule overview.
de: Definiert die Change-Status, die als Filter in der ChangeZeitplan-Übersicht verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de la agenda de los cambios.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a változtatási ütemterv áttekintőjében.
id: Mendefinisikan perubahan akan digunakan sebagai filter dalam perubahan jadwal
pt_br: Define os estados de mudança que será utilizada como filtros na mudança visão global de agendamento.

source: Defines the change states that will be used as filters in the MyCAB overview.
de: Definiert die Change-Status, die als Filter in der Übersicht "Meine CABs" verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de MyCAB.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a saját CAB áttekintőjében.
id: Mendefinisikan perubahan yang akan digunakan sebagai filter dalam MyCAB
pt_br: Define os estados de mudança que será utilizada como filtros na minha visão global CCM.

source: Defines the change states that will be used as filters in the MyChanges overview.
de: Definiert die Change-Status, die als Filter in der Übersicht "Meine Changes" verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de MyChanges.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a saját változások áttekintőjében.
id: Mendefinisikan perubahan yang akan digunakan sebagai filter dalam MyChages
pt_br: Define os estados de mudança que será utilizada como filtros na minha visão global de mudança.

source: Defines the change states that will be used as filters in the change manager overview.
de: Definiert die Change-Status die als Filter in der Change-Manager-Übersicht verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de la gestión de cambios.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a változásmenedzser áttekintőjében.
id: Mendefinisikan perubahan yang akan digunakan sebagai filter dalam perubahan manajer
pt_br: Define os estados de mudança que será utilizada como filtros na visão global do gerente de mudança.

source: Defines the change states that will be used as filters in the change overview.
de: Definiert die Change-Status die als Filter in der Change-Übersicht verwendet werden.
es: Define los estados de los cambios que serán usados como filtros en los resúmenes de dichos cambios.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva a változás áttekintőjében.
id: Mendefinisikan perubahan yang akan digunakan sebagai filter dalam perubahan
pt_br: Define os estados mudança que será utilizada como filtros na visão global de mudança.

source: Defines the change states that will be used as filters in the customer change schedule overview.
de: Definiert die Change-States die als Filter in der Kunden-Ansicht "Change Schedule" verwendet werden.
es: Define los estados de los cambios que serán utilizados como filtros en la vista de resumen de edición de la agenda, en la interfaz del cliente.
hu: Meghatározza azokat a változásállapotokat, amelyek szűrőkként lesznek használva az ügyfél változtatási ütemterv áttekintőjében.
id: Mendefinisikan perubahan yang akan digunakan sebagai filter dalam perubahan jadwal pelanggan
pt_br: Define os estados de mudança que será utilizada como filtros na visão global do cliente agendar a mudança.

source: Defines the default change title for a dummy change which is needed to edit a workorder template.
de: Definiert den Standardtitel für einen Dummy-Change, der benötigt wird, um eine Arbeitsauftrags-Vorlage zu bearbeiten.
es: Define el título por defecto de un cambio que será utilizado para un cambio temporal, el cual se necesita para editar una plantilla de orden de trabajo.
hu: Meghatározza egy üres változás alapértelmezett változáscímét, amely egy munkamegrendelés-sablon szerkesztéséhez szükséges.
id: Mendefinisikan judul perubahan default untuk perubahan boneka yang diperlukan untuk mengedit perintah kerja Template.
pt_br: Define o título padrão de mudança para uma mudança fictícia que é necessária para editar um modelo de ordem de serviço.

source: Defines the default sort criteria in the change PSA overview.
de: Definiert die Standard Sortierung der Changes in der Change PSA-Übersicht.
es: Define el criterio de ordenamiento por default para la vista de resumem de la PSA de los cambios.
hu: Meghatározza az alapértelmezett rendezési feltételt a változás PSA áttekintőjében.
id: Mendefinisikan kriteria standar semacam dalam perubahan PSA
pt_br: Define os critérios de classificação padrão na visão global da DPS em mudanças.

source: Defines the default sort criteria in the change manager overview.
de: Definiert die Standardsortierung der Changes in der Change-Manager-Übersicht.
es: Define el criterio de ordenamiento por default para la vista de resumem del administrador de los cambios.
hu: Meghatározza az alapértelmezett rendezési feltételt a változásmenedzser áttekintőjében.
id: Mendefinisikan kriteria standar semacam dalam perubahan manajer
pt_br: Define os critérios de classificação padrão na visão global da gestão de mudanças.

source: Defines the default sort criteria in the change overview.
de: Definiert die Standard Sortierung der Changes in der Change-Übersicht.
es: Define el criterio de ordenamiento por default para la vista de resumem de los cambios.
hu: Meghatározza az alapértelmezett rendezési feltételt a változás áttekintőjében.
id: Mendefinisikan kriteria standar semacam dalam perubahan
pt_br: Define os critérios de classificação padrão na visão global de mudança.

source: Defines the default sort criteria in the change schedule overview.
de: Definiert die Standard Sortierung der Changes in der Change-Zeitplan-Übersicht.
es: Define el criterio de ordenamiento por default para la vista de resumem de la agenda de los cambios.
hu: Meghatározza az alapértelmezett rendezési feltételt a változtatási ütemterv áttekintőjében.
id: Mendefinisikan kriteria standar semacam di jadwal perubahan
pt_br: Define os critérios de classificação padrão na visão global de programar mudanças.

source: Defines the default sort criteria of the changes in the MyCAB overview.
de: Definiert die Standard-Sortierkriterien der Changes in der Übersicht "Meine CABs".
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de MyCAB.
hu: Meghatározza a változások alapértelmezett rendezési feltételét a saját CAB áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan dalam My CAB
pt_br: Define os critérios de classificação padrão de mudanças na visão global Meu CCM.

source: Defines the default sort criteria of the changes in the MyChanges overview.
de: Definiert die Standard-Sortierkriterien der Changes in der Übersicht "Meine Changes".
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de MyChanges.
hu: Meghatározza a változások alapértelmezett rendezési feltételét a saját változások áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan dalam MyChanges
pt_br: Define os critérios de classificação padrão de mudanças na visão global MinhaS MudançaS.

source: Defines the default sort criteria of the changes in the MyWorkorders overview.
de: Definiert die Standard-Sortierkriterien der Changes in der Übersicht "Meine Arbeitsaufträge".
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de MyWorkorders.
hu: Meghatározza a változások alapértelmezett rendezési feltételét a saját munkamegrendelések áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan dalam pesanan Kerja
pt_br: Define os critérios de classificação padrão de mudanças na visão global Minha Ordem de Serviço.

source: Defines the default sort criteria of the changes in the PIR overview.
de: Definiert die Standard-Sortierkriterien der Changes in der "PIR"-Übersicht.
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de las PIR.
hu: Meghatározza a változások alapértelmezett rendezési feltételét a PIR áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan dalam PIR
pt_br: Define os critérios de classificação padrão de mudanças na visão global RPI.

source: Defines the default sort criteria of the changes in the customer change schedule overview.
de: Standard Sortierung der Changes in der Kunden-Ansicht "Change Schedule".
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de edición de la agenda, en la interfaz del cliente.
hu: Meghatározza a változások alapértelmezett rendezési feltételét az ügyfél változtatási ütemterv áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan jadwal perubahan pelanggan
pt_br: Define os critérios de classificação padrão de mudanças na visão global Calendário de Mudanças.

source: Defines the default sort criteria of the changes in the template overview.
de: Definiert die Standard-Sortierkriterien der Vorlagen in der Vorlagenübersicht.
es: Define el criterio de ordenamiento por default de los cambios para la vista de resumem de las plantillas.
hu: Meghatározza a változások alapértelmezett rendezési feltételét a sablon áttekintőjében.
id: Mendefinisikan kriteria standar semacam perubahan dalam template
pt_br: Define os critérios de classificação padrão de mudanças na visão global Modelos.

source: Defines the default sort order in the MyCAB overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der Übersicht "Meine CABs".
es: Define el parámetro de ordenamiento por default para la vista de resumem de MyCAB.
hu: Meghatározza az alapértelmezett rendezési sorrendet a saját CAB áttekintőjében.
id: Mendefinisikan urutan standar semacam di My CAB
pt_br: Define a ordem de classificação padrão na visão global de Meu CCM.

source: Defines the default sort order in the MyChanges overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der Übersicht "Meine Changes".
es: Define el parámetro de ordenamiento por default para la vista de resumem de MyChanges.
hu: Meghatározza az alapértelmezett rendezési sorrendet a saját változások áttekintőjében.
id: Mendefinisikan urutan standar semacam di MyChanges
pt_br: Define a ordem de classificação padrão na visão global de Minha Mudança.

source: Defines the default sort order in the MyWorkorders overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Arbeitsaufträge in der Übersicht "Meine Arbeitsaufträge".
es: Define el parámetro de ordenamiento por default para la vista de resumem de MyWorkorders.
hu: Meghatározza az alapértelmezett rendezési sorrendet a saját munkamegrendelések áttekintőjében.
id: Mendefinisikan urutan standar semacam di pesanan Kerja
pt_br: Define a ordem de classificação padrão na visão global de Minha Ordem de Serviço.

source: Defines the default sort order in the PIR overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der "PIR"-Übersicht.
es: Define el parámetro de ordenamiento por default para la vista de resumem de las PIR.
hu: Meghatározza az alapértelmezett rendezési sorrendet a PIR áttekintőjében.
id: Mendefinisikan urutan standar semacam di PIR
pt_br: Define a ordem de classificação padrão na visão global de RPI.

source: Defines the default sort order in the change PSA overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der Change PSA-Übersicht.
es: Define el parámetro de ordenamiento por default para la vista de resumem de la PSA de los cambios.
hu: Meghatározza az alapértelmezett rendezési sorrendet a változás PSA áttekintőjében.
id: Mendefinisikan urutan default di PSA perubahan
pt_br: Define a ordem de classificação padrão na visão global da DPS.

source: Defines the default sort order in the change manager overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der Change-Manager-Übersicht.
es: Define el parámetro de ordenamiento por default para la vista de resumem de la agenda de los cambios.
hu: Meghatározza az alapértelmezett rendezési sorrendet a változásmenedzser áttekintőjében.
id: Mendefinisikan urutan standar semacam di perubahan manajer
pt_br: Define a ordem de classificação padrão na visão global da gestão de mudança.

source: Defines the default sort order in the change overview.
de: Definiert die Standard-Reihenfolge der Sortierung in der Change-Übersicht.
es: Define el parámetro de ordenamiento por default en la vista de resumen de los cambios.
hu: Meghatározza az alapértelmezett rendezési sorrendet a változás áttekintőjében.
id: Mendefinisikan urutan default dalam perubahan
pt_br: Define a ordem de classificação padrão na visão global de mudança.

source: Defines the default sort order in the change schedule overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Changes in der Change-Zeitplan-Übersicht.
es: Define el parámetro de ordenamiento por default para la vista de resumem de la agenda de los cambios.
hu: Meghatározza az alapértelmezett rendezési sorrendet a változtatási ütemterv áttekintőjében.
id: Mendefinisikan urutan default dalam jadwal perubahan
pt_br: Define a ordem de classificação padrão na visão global de programar a mudança.

source: Defines the default sort order in the customer change schedule overview.
de: Standard Reihenfolge der Changes in der Kunden-Ansicht "Change Schedule".
es: Define el parámetro de ordenamiento por default para la vista de resumem de edición de la angenda, en la interfaz del cliente.
hu: Meghatározza az alapértelmezett rendezési sorrendet az ügyfél változtatási ütemterv áttekintőjében.
id: Mendefinisikan urutan default dalam jadwal perubahan pelanggan
pt_br: Define a ordem de classificação padrão na visão global do cliente programar a mudança.

source: Defines the default sort order in the template overview.
de: Definiert die Standard-Reihenfolge der Sortierung der Vorlagen in der Vorlagenübersicht.
es: Define el parámetro de ordenamiento por default para la vista de resumem de las plantillas.
hu: Meghatározza az alapértelmezett rendezési sorrendet a sablon áttekintőjében.
id: Mendefinisikan urutan standar semacam di template
pt_br: Define a ordem de classificação padrão na visão global de modelo.
