Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Shows a link in the menu to delete a workorder in its zoom view of the agent interface.
de: Zeigt im Menü der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Link zum Löschen eines Arbeitsauftrags.
es: Muestra un enlace en el menú para eliminar una orden de trabajo en su vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy munkamegrendelés törléséhez annak nagyítási nézetén az ügyintézői felületen.
id: Menunjukkan link dalam menu untuk menghapus perintah kerja dalam pandangan zoom-nya dari antarmuka agen.

source: Shows a link in the menu to edit a change in the its zoom view of the agent interface.
de: Zeigt in der Change Zoom Ansicht des Agenten-Interfaces einen Menu Link zum Bearbeiten.
es: Muestra un link en el menú para editar un cambio en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás szerkesztéséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk mengedit perubahan dalam tampilan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu para editar uma mudança ampliar sua visualização do atendente de interface.

source: Shows a link in the menu to edit a workorder in the its zoom view of the agent interface.
es: Muestra un enlace en el menú para editar una orden de trabajo en la vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy munkamegrendelés szerkesztéséhez annak nagyítási nézetén az ügyintézői felületen.
id: Menunjukkan link dalam menu untuk mengedit perintah kerja dalam tampilan zoom-nya dari antarmuka agen.

source: Shows a link in the menu to go back in the change zoom view of the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link zum Zurückgehen.
es: Muestra un link en el menú para regresar en la vista detallada de un cambio de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben az ügyintézői felület változás nagyítási nézetébe való visszatéréshez.
id: Menunjukkan link dalam menu untuk kembali dalam tampilan perubahan zoom dari antarmuka agen.
pt_br: Mostra um link no menu para voltar a mudança e ampliar sua visualização do atendente de interface.

source: Shows a link in the menu to go back in the workorder zoom view of the agent interface.
de: Zeigt im Menü der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Link zum Zurückgehen.
es: Muestra un enlace en el menú para volver a la vista ampliada de la orden de trabajo de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben az ügyintézői felület munkamegrendelés nagyítási nézethez való visszatéréshez.
id: Menunjukkan link dalam menu untuk kembali dalam urutan kerja tampilan zoom dari antarmuka agen.

source: Shows a link in the menu to print a change in the its zoom view of the agent interface.
de: Zeigt in der "Change Zoom" Ansicht der Agenten-Oberfläche einen Menu Link der es erlaubt den Change auszudrucken.
es: Muestra un link en el menú para imprimir un cambio en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás nyomtatásához az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk mencetak perubahan dalam tampilan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu para imprimir uma mudança e ampliar sua visualização do atendente de interface.

source: Shows a link in the menu to print a workorder in the its zoom view of the agent interface.
es: Muestra un enlace en el menú para imprimir una orden de trabajo en la vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy munkamegrendelés nyomtatásához annak nagyítási nézetén az ügyintézői felületen.
id: Menunjukkan link dalam menu untuk mencetak perintah kerja dalam tampilan zoom-nya dari antarmuka agen.

source: Shows a link in the menu to reset a change and its workorders in its zoom view of the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link, der es erlaubt den Change und seine Arbeitsaufträge zurückzusetzen.
es: Muestra un vínculo en el menú para reajustar un cambio y sus ordenes de trabajo en la vista de zoom o en la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás és annak munkamegrendelései visszaállításához az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk mengatur ulang perubahan dan perintah kerja dalam tampilan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu para redefinir a mudança e suas ordens de serviço em sua visão de detalhes na interface de atendente.

source: Shows a link in the menu to show the involved persons in a change, in the zoom view of the change in the agent interface.
de: Zeigt im Menü der Change-Detailansicht im Agenten-Interface einen Link, der die beteiligten Personen eines Changes anzeigt.
es: Muesta un enlace en el menú que muestra a las personas implicadas en el cambio, en la vista ampliada del cambio en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy változásban érintett személyek megjelenítéséhez a változás nagyítás nézetében az ügyintézői felületen.

source: Shows the change history (reverse ordered) in the agent interface.
de: Zeigt die Change-Historie (umgekehrte Reihenfolge) im Agenten-Interface an.
es: Muestra la historia del cambio (ordenado inversamente) en la interfaz del agente.
hu: Megjeleníti a változás előzményeit (fordított sorrendben) az ügyintézői felületen.
id: Menunjukkan sejarah perubahan (urutan terbalik) di antarmuka agen.
pt_br: Mostra o histórico de alterações (ordenados reverso) na interface do atendente.

source: State Machine
es: Máquina de Estados
hu: Állapotgép
id: State mesin
pt_br: Máquina de Estado

source: Stores change and workorder ids and their corresponding template id, while a user is editing a template.
de: Speichert Change und Arbeitsauftrags-ID und die zugehörige Vorlagen-ID während ein Benutzer die Vorlage bearbeitet.
es: Ids de órdenes de trabajo y almacenes del cambio y su id de plantilla correspondiente, mientras un usuario está editando una plantilla.
hu: Változás- és munkamegrendelés-azonosítókat, valamint a nekik megfelelő sablonazonosítót tárolja, miközben egy felhasználó szerkeszt egy sablont.
id: Simpan perubahan dan perintah kerja id dan Template id yang sesuai mereka, sementara pengguna mengedit template.
pt_br: Armazena IDs de mudança e ordens de serviço e suas correspondentes IDs de modelo, enquanto um usuário está editando o modelo.

source: Take Workorder
de: Arbeitsauftrag übernehmen
es: Tomar Orden de Trabajo
hu: Munkamegrendelés felvétele
id: Ambil Work Order
pt_br: Assumir Ordem de Serviço

source: Take Workorder.
de: Arbeitsauftrag übernehmen.
es: Coger Orden de trabajo.
hu: Munkamegrendelés felvétele.
id: Mengambil perintah kerja
pt_br: Assumir Ordem de Serviço

source: Take the workorder.
de: Arbeitsauftrag übernehmen.
es: Coger la orden de trabajo.
hu: A munkamegrendelés felvétele.
pt_br: Assumir a ordem de serviço

source: Template Overview
de: Vorlagenübersicht
es: Resumen de Plantillas
hu: Sablon áttekintő
id: Ikhtisar Template
pt_br: Visão Geral de Modelos

source: Template type
de: Vorlagen-Typ
es: Tipo de plantilla
hu: Sablontípus
pt_br: Tipo de modelo

source: Template.
de: Vorlage.
es: Plantilla.
hu: Sablon.
pt_br: Modelo.

source: The identifier for a change, e.g. Change#, MyChange#. The default is Change#.
de: Change-Identifikator, z. B. Change#, MeinChange#. Als Standard wird Change# verwendet.
es: Identificador de un cambio, por ejemplo: Cambio#, MiCambio#. El default es Change#.
hu: Egy változás azonosítója, például Change#, MyChange#. Az alapértelmezett: Change#.
id: Pengenal untuk perubahan, misalnya. Ganti #, perubahan saya#. default Berubah #.
pt_br: O identificador de uma Mudança, por exemplo, Mudança#,Minha mudança#. O padrão é Mudança#.

source: The identifier for a workorder, e.g. Workorder#, MyWorkorder#. The default is Workorder#.
de: Arbeitsauftrag-Identifikator, z. B. Arbeitsauftrag#, MeineArbeitsaufträge#. Als Standard wird "Workorder#" verwendet.
es: Identificador de una orden de trabajo, por ejemplo: OrdenDeTrabajo#, MiOrdenDeTrabajo#. El default es Workorder#.
hu: Egy munkamegrendelés azonosítója, például Workorder#, MyWorkorder#. Az alapértelmezett: Workorder#.
id: Pengenal untuk perintah kerja, misalnya Workorder #, Workorder #. Standarnya adalah Work Order #.
pt_br: O identificador de uma Ordem de Serviço, por exemplo, Ordem de Serviço#,Minha Ordem de Serviço#. O padrão é a Ordem de Serviço#.

source: This ACL module restricts the usuage of the ticket types that are defined in the sysconfig option 'ITSMChange::AddChangeLinkTicketTypes', to users of the groups as defined in "ITSMChange::RestrictTicketTypes::Groups". As this ACL could collide with other ACLs which are also related to the ticket type, this sysconfig option is disabled by default and should only be activated if needed.
de: Dieses ACL Modul beschränkt die Nutzung von Ticket-Typen, die in der Systemkonfiguration unter "ITSMChange::AddChangeLinkTicketTypes" definiert sind, zu den Nutzern der Gruppen aus "ITSMChange::RestrictTicketTypes::Groups". Weil diese ACL mit anderen ACLs, welche gebunden an den Tickettypen sind, kollidieren könnte, ist diese Option standardmäßig deaktiviert und sollte nur nach Bedarf aktiviert werden.
es: Este módulo ACL restringe el uso de los tipos de ticket definidos en la opción sysconfig 'ITSMChange::AddChangeLinkTicketTypes' a los usuarios de los grupos definidos en "ITSMChange::RestrictTicketTypes::Groups". Como esta ACL podría colisionar con otras ACL que también están relacionadas con el tipo de ticket, esta opción de sysconfig está deshabilitada por defecto y solo se debe activar si es necesario.
hu: Ez az ACL modul korlátozza az „ITSMChange::AddChangeLinkTicketTypes” rendszerbeállítási lehetőségben meghatározott jegytípusok használatát az „ITSMChange::RestrictTicketTypes::Groups” csoportban meghatározott felhasználókra. Mivel ez az ACL ütközhet más olyan ACL-ekkel, amelyek szintén a jegytípussal vannak összefüggésben, ezért ez a rendszerbeállítási lehetőség alapértelmezetten le van tiltva, és csak akkor kell aktiválni, ha szükséges.
id: Modul ACL ini membatasi penggunaan jenis tiket yang didefinisikan dalam pilihan sysconfig 'ITSMChange :: AddChangeLinkTicketTypes', untuk pengguna kelompok sebagaimana didefinisikan dalam "ITSMChange :: RestrictTicketTypes :: Grup". Sebagai ACL ini bisa berbenturan dengan ACL lain yang juga terkait dengan jenis tiket, opsi sysconfig ini dinonaktifkan secara default dan hanya harus diaktifkan jika diperlukan.
pt_br: Este módulo ACL restringe o uso dos tipos de chamado definidos na opção sysconfig 'ITSMChange::AddChangeLinkTicketTypes' para usuários dos grupos definidos em "ITSMChange::RestrictTicketTypes::Groups". Como esta ACL pode chocar com outras ACLs também relacionadas com o tipo do chamado, este parâmetro de configuração está desabilitado por padrão e deve ser ativado apenas se necessário.

source: Time Slot
de: Zeitfenster
es: Periodo de tiempo
hu: Időrés
id: waktu Slot
pt_br: Deslocar Horário

source: Types of tickets, where in the ticket zoom view a link to add a change will be displayed.
de: Typen der Tickets, in denen in der Ticket-Detailansicht ein Link angezeigt wird, um einen Change zu erstellen.
es: Tipos de tickets en cuya vista detallada aparecerá un vínculo para agregar un cambio.
hu: Jegyek típusai, ahol a jegy nagyítás nézetben egy változás hozzáadására mutató hivatkozás lesz megjelenítve.
id: Jenis tiket, di mana dalam zoom tiket melihat link untuk menambahkan perubahan akan ditampilkan.
pt_br: Tipos de chamados, onde no chamado amplia sua visualização de um link para adicionar uma mudança será exibida.

source: User Search
de: Benutzer-Suche
es: Búsqueda de Usuario
hu: Felhasználókeresés
id: Cari pengguna
pt_br: Busca de usuário

source: Workorder Add (from template).
de: Arbeitsauftrag hinzufügen (aus Vorlage).
es: Añadir Orden de trabajo (desde Plantilla).
hu: Munkamegrendelés hozzáadása (sablonból).
id: Tambahan Perintah Kerja (dari template).
pt_br: Adicionar ordem de serviço (de modelo).

source: Workorder Add.
de: Arbeitsauftrag hinzufügen.
es: Añadir Orden de trabajo.
hu: Munkamegrendelés hozzáadása.
id: Perintah kerja ditambah
pt_br: Adicionar Ordem de Serviço.

source: Workorder Agent.
de: Arbeitsauftrags-Agent.
es: Agente de Orden de trabajo.
hu: Munkamegrendelés ügyintézője.
id: Agen perintah kerja
pt_br: Agente de Ordem de Trabalho.

source: Workorder Delete.
de: Arbeitsauftrag löschen.
es: Borrar Orden de trabajo.
hu: Munkamegrendelés törlése.
id: Perintah kerja dihapus
pt_br: Apagar Ordem de Serviço.

source: Workorder Edit.
de: Arbeitsauftrag bearbeiten.
es: Editar Orden de trabajo.
hu: Munkamegrendelés szerkesztése.
id: Perintah kerja di edit
pt_br: Editar Ordem de Serviço.

source: Workorder History Zoom.
de: Arbeitsauftrag-Historiendetails.
es: Vista detallada del Historial de la Orden de trabajo.
hu: Munkamegrendelés előzményeinek nagyítása.
id: Sejarah perintah kerja
pt_br: Histórico da Ordem de Serviço

source: Workorder History.
de: Arbeitsauftrags-Historie.
es: Historial de Orden de trabajo.
hu: Munkamegrendelés előzményei.
id: Sejarah perintah kerja
pt_br: Histórico da Ordem de Serviço

source: Workorder Report.
de: Arbeitsauftrags-Bericht.
es: Informe de Orden de trabajo.
hu: Munkamegrendelés jelentése.
id: Laporan perintah kerja
pt_br: Relatório de Ordem de Serviço

source: Workorder Zoom
de: Arbeitsauftrag-Detailansicht
es: Detalle de la Orden de trabajo
hu: Munkamegrendelés nagyítása
pt_br: Ordem de Serviço

source: Workorder Zoom.
de: Arbeitsauftrag-Detailansicht.
es: Vista detallada de la Orden de trabajo.
hu: Munkamegrendelés nagyítása.
id: Perintah kerja zoom
pt_br: Ordem de Serviço

source: once
de: einmalig
es: una vez
hu: egyszer
id: Sekali
pt_br: um vez

source: regularly
de: regelmäßig
es: regularmente
hu: rendszeresen
id: secara teratur
pt_br: regularmente

source: pir
de: PIR (Post Implementation Review)
es: revisión post-implementación
pt_br: RPI (Revisão Pós-Implementação)

source: CAB
pt_br: CCM
