Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Change Justification
de: Change-Begründung
es: Cambiar Justificación
hu: Változásindoklás
id: Mengubah justifikasi
pt_br: Alterar Justificativa

source: WorkOrder Instruction
de: Arbeitsauftrags-Anweisungen
es: Instrucción Orden de trabajo
hu: Munkamegrendelés-utasítás
id: Instruksi perintah kerja
pt_br: Instrução da Ordem de Serviço

source: WorkOrder Report
de: Arbeitsauftrags-Bericht
es: Reporte Orden de trabajo
hu: Munkamegrendelés-jelentés
id: Laporan perintah kerja
pt_br: Relatório de Ordem de Serviço

source: Change Priority
de: Change-Priorität
es: Cambiar Prioridad
hu: Változásprioritás
id: Ubah prioritas
pt_br: Alterar Prioridade

source: Change Impact
de: Change-Auswirkungen
es: Cambiar Impacto
hu: Változáshatás
id: Ubah dampak
pt_br: Alterar Impacto

source: Created By
de: Erstellt von
es: Creador por
hu: Létrehozta
id: Diciptakan oleh
pt_br: Criado Por

source: WorkOrder State
de: Arbeitsauftrags-Status
es: Estado Orden de trabajo
hu: Munkamegrendelés-állapot
id: State perintah kerja
pt_br: Estado da Ordem de Serviço

source: WorkOrder Type
de: Arbeitsauftrags-Typ
es: Tipo de Orden de trabajo
hu: Munkamegrendelés-típus
id: Jenis perintah kerja
pt_br: Tipo de Ordem de Serviço

source: WorkOrder Agent
de: Arbeitsauftrags-Agent
es: Agente de Orden de trabajo
hu: Munkamegrendelés-ügyintéző
id: Perintah kerja agen
pt_br: Agente de Ordem de Trabalho.

source: before
de: vor
es: antes
hu: előtt
id: Sebelum
pt_br: Antes

source: The change "%s" could not be serialized.
de: Der Change "%s" konnte nicht serialisiert werden.
es: El cambio "%s" no pudo ser serializado.
hu: A(z) „%s” változást nem sikerült sorosítani.
id: Perubahan "%s"tidak dapat serial.
pt_br: A alteração "%s" não pode ser serializada.

source: Could not update the template "%s".
de: Konnte Vorlage "%s" nicht aktualisieren!
es: No se pudo actualizar la plantilla. "%s".
hu: Nem sikerült frissíteni a(z) „%s” sablont.
id: tidak bisa update template "%s"
pt_br: Não foi possível atualizar o modelo "%s".

source: Could not delete change "%s".
de: Konnte Change "%s" nicht löschen.
es: No se pudo eliminar el cambio "%s".
hu: Nem sikerült törölni a(z) „%s” változást.
id: tidak bisa menghapus perubahan "%s"
pt_br: Não foi possível eliminar a alteração "%s".

source: The change can't be moved, as it has no workorders.
de: Der Change kann nicht verschoben werden, weil er keine Arbeitsaufträge hat.
es: El cambio no puede ser movido, ya que no tiene órdenes de trabajo.
hu: A változást nem lehet áthelyezni, mivel nincsenek munkamegrendelései.
id: perubahan tidak dapat dipindahkan, karena tidak memiliki perintah kerja.
pt_br: A alteração não pode ser movida, pois não tem ordens de serviço.

source: Add a workorder first.
de: Fügen Sie zuerst einen Arbeitsauftrag hinzu.
es: Añadir primero una orden de trabajo.
hu: Először adjon hozzá egy munkamegrendelést.
id: pertama tambahkan perintah kerja
pt_br: Adicione uma Ordem de Serviço primeiro

source: Can't move a change which already has started!
de: Kann einen Change nicht verschieben, der bereits gestartet wurde!
es: ¡No se puede mover una cambio que ya ha comenzado!
hu: Nem lehet áthelyezni egy olyan változást, amely már elkezdődött!
id: Tidak dapat memindahkan perubahan yang sudah telah dimulai!
pt_br: Não é possível mover uma alteração que já começou!

source: Please move the individual workorders instead.
de: Bitte verschieben Sie stattdessen die einzelnen Arbeitsaufträge.
es: Por favor, mueva las órdenes de trabajo individuales en su lugar.
hu: Helyette helyezze át az egyes munkamegrendeléseket.
id: Silakan memindahkan perintah kerja individu sebagai gantinya.
pt_br: Por favor, mova as ordens de serviço individuais.

source: The current %s could not be determined.
de: Der derzeitige %s konnte nicht bestimmt werden.
es: El actual %s no pudo ser determinado.
hu: A jelenlegi %s meghatározása nem sikerült.
id: Saat ini %s tidak dapat ditentukan.
pt_br: A atual %s não pode ser determinada

source: The %s of all workorders has to be defined.
de: Der %s aller Arbeitsaufträge muss definiert werden.
es: El %s de todas las órdenes de trabajo tiene que ser definido.
hu: Az összes munkamegrendelés %s típusát meg kell határozni.
id: %s dari semua perintah kerja harus didefinisikan.
pt_br: O %s de todas ordens de serviço deve ser definido.

source: Was not able to move time slot for workorder #%s!
de: Der Termin für den Arbeitsauftrag # %s konnte nicht verschoben werden!
es: ¡No se pudo mover el intervalo de tiempo para el orden de trabajo #%s!
hu: Nem sikerült az időrés áthelyezése a(z) #%s munkamegrendelésnél!
id: Tidak bisa bergerak slot waktu untuk perintah kerja #%s!

source: You need %s permission!
de: Sie benötigen die %s Berechtigung!
es: ¡Necesita permiso %s!
hu: %s jogosultságra van szüksége!
id: Anda perlu %s izin!
pt_br: Você precisa %s permissão!

source: No TemplateID is given!
de: Keine Vorlagen-ID übermittelt!
es: ¡No se ha proporcionado TemplateID!
hu: Nincs sablonazonosító megadva!
id: Tidak ada ID Template diberikan!
pt_br: Nenhum ID de modelo informado

source: Template "%s" not found in database!
de: Vorlage "%s" in Datenbank nicht gefunden!
es: ¡Plantilla "%s" no se encontró en la base de datos!
hu: A(z) „%s” sablon nem található az adatbázisban!
id: Template "%s" tidak ditemukan dalam database!
pt_br: Modelo "%s" não encontrado no banco de dados!

source: Was not able to delete the template %s!
de: Konnte die Vorlage %s nicht löschen!
es: ¡No se pudo eliminar la plantilla %s!
hu: Nem sikerült a(z) %s sablon törlése!
id: Tidak bisa menghapus template %s!
pt_br: Não foi possível excluir o Modelo %s!

source: Was not able to update Template %s!
de: Konnte die Vorlage %s nicht aktualisieren!
es: No se pudo actualizar la Plantilla %s!
hu: Nem sikerült a(z) %s sablon frissítése!
id: Tidak dapat memperbarui Template %s!
pt_br: Não foi possível atualizar o Modelo %s!

source: Was not able to update Template "%s"!
de: Konnte die Vorlage "%s "nicht aktualisieren!
es: No se pudo actualizar la Plantilla "%s"!
hu: Nem sikerült a(z) „%s” sablon frissítése!
id: Tidak dapat memperbarui Template "%s"!
pt_br: Não foi possível atualizar o Modelo "%s"!

source: Was not able to create change!
de: Konnte Change nicht erstellen!
es: ¡No fue posible crear el cambio!
hu: Nem sikerült a változás létrehozása!
id: Tidak mampu membuat perubahan!
pt_br: Não foi possível criar alteração!

source: Was not able to create workorder from template!
de: Konnte Arbeitsauftrag aus Vorlage nicht erstellen!
es: ¡No fue posible crear la orden de trabajo desde la plantilla!
hu: Nem sikerült a munkamegrendelés létrehozása sablonból!
id: Tidak mampu menciptakan perintah kerja dari Template!

source: Overview: Template
de: Übersicht: Vorlagen
es: Resumen: Plantilla
hu: Áttekintés: sablon
id: Ikhtisar: Template
pt_br: Visão geral: Modelo

source: You need %s permissions on the change!
de: Sie benötigen %s Berechtigungen für den Change!
es: ¡Necesita %s permisos en el cambio!
hu: %s jogosultságokra van szüksége a változáson!
id: Anda perlu %s izin pada perubahan!
pt_br: Você precisa %s permissões na alteração!

source: Was not able to add workorder!
de: Es war nicht möglich, den Arbeitsauftrag hinzuzufügen!
es: ¡No fue posible añadir Orden de trabajo!
hu: Nem sikerült a munkamegrendelés hozzáadása!
id: Tidak dapat menambahkan perintah kerja!

source: No WorkOrderID is given!
de: Keine Arbeitsauftrags-ID übermittelt!
es: ¡No se ha proporcionado WorkOrderID!
hu: Nincs munkamegrendelés-azonosító megadva!
id: Tidak ada ID perintah kerja diberikan!
pt_br: Nenhum ID de Ordem de Serviço informado

source: Was not able to set the workorder agent of the workorder "%s" to empty!
de: Konnte den Arbeitsauftrags-Agent von Arbeitsauftrag "%s" nicht auf leer setzen!
es: ¡No fue posible configurar el agente de orden de trabajo del pedido de trabajo "%s" para que se vacíe!
hu: Nem sikerült a(z) „%s” munkamegrendelés ügyintézőjének beállítása üresre!
id: Tidak mampu mengatur agen perintah kerja dari perintah kerja "%s" untuk mengosongkan!

source: Was not able to update the workorder "%s"!
de: Konnte Arbeitsauftrag "%s" nicht aktualisieren!
es: ¡No se pudo actualizar el orden de trabajo "%s"!
hu: Nem sikerült a(z) „%s” munkamegrendelés frissítése!
id: Tidak dapat memperbarui perintah kerja "%s"!

source: Could not find Change for WorkOrder %s!
de: Konnte Change für Arbeitsauftrag %s nicht finden!
es: ¡No se pudo encontrar Cambio para Orden de trabajo!
hu: Nem található változás a(z) %s munkamegrendeléshez!
id: Tidak dapat memperbarui perintah kerja %s!

source: Was not able to delete the workorder %s!
de: Konnte Arbeitsauftrag %s nicht löschen!
es: ¡No se pudo eliminar la orden de trabajo %s!
hu: Nem sikerült a(z) %s munkamegrendelés törlése!
id: Tidak dapat menghapus perintah kerja %s!

source: Was not able to update WorkOrder %s!
de: Konnte Arbeitsauftrag %s nicht aktualisieren!
es: ¡No fue posible actualizar la Orden de trabajo %s!
hu: Nem sikerült a(z) %s munkamegrendelés frissítése!
id: Tidak dapat memperbarui Perintah Kerja %s!

source: Can't show history, as no WorkOrderID is given!
de: Kann Historie nicht anzeigen, weil keine Arbeitsauftrags-ID übermittelt wurde!
es: ¡No se puede mostrar el historial, ya que no se ha proporcionado WorkOrderID!
hu: Nem lehet megjeleníteni az előzményeket, mivel nincs munkamegrendelés-azonosító megadva!
id: tidak bisa menunjukkan sejarah, karena tidak ada ID Tata Kerja diberikan!

source: WorkOrder "%s" not found in the database!
de: Arbeitsauftrag "%s" in Datenbank nicht gefunden!
es: ¡Orden de trabajo "%s" no se encontró en la base de datos!
hu: A(z) „%s” munkamegrendelés nem található az adatbázisban!
id: Work Order "%s" tidak ditemukan dalam database!

source: WorkOrder History
de: Arbeitsauftrags-Historie
es: Historial de la Orden de trabajo
hu: Munkamegrendelés-előzmények
id: Riwayat perintah kerja
pt_br: Histórico da Ordem de Serviço

source: History entry "%s" not found in the database!
de: Historien-Eintrag "%s" in Datenbank nicht gefunden!
es: ¡Entrada del historial "%s" no se encontró en la base de datos!
hu: A(z) „%s” előzménybejegyzés nem található az adatbázisban!
id: entri sejarah "%s" tidak ditemukan dalam database!
pt_br: Entrada de Histórico "%s" não encontrado no banco de dados!

source: WorkOrder History Zoom
de: Arbeitsauftrag-Historiendetails
es: Detalle del historial de la Orden de trabajo
hu: Munkamegrendelés előzményeinek nagyítása
id: Riwayat Zoom Bekerja

source: Was not able to take the workorder %s!
de: Konnte Arbeitsauftrag %s nicht nehmen!
es: ¡No fue posible tomar la Orden de trabajo %s!
hu: Nem sikerült a(z) %s munkamegrendelés felvétele!
id: Tidak bisa mengambil perintah kerja!

source: The workorder "%s" could not be serialized.
de: Der Arbeitsauftrag "%s" konnte nicht serialisiert werden!
es: La orden de trabajo"%s" no pudo ser serializada.
hu: A(z) „%s” munkamegrendelést nem sikerült sorosítani.
id: Perintah kerja "%s" tidak dapat serial.

source: Need config option %s!
de: Benötige Systemkonfigurations-Option %s!
es: ¡Necesita la opción de configuración %s!
hu: A(z) %s konfigurációs beállítás szükséges!
pt_br: Precisa de opção de configuração %s!

source: Config option %s needs to be a HASH ref!
de: Systemkonfigurations-Option %s muss eine Hash-Referenz sein!
es: ¡La opción de configuración %s necesita ser una ref HASH!
hu: A(z) %s konfigurációs beállításnak kivonat-hivatkozásnak kell lennie!

source: No config option found for the view "%s"!
de: Keine Konfigurationsoption für die Ansicht "%s" gefunden!
es: ¡No se ha encontrado ninguna opcón de configuración para la vista "%s"!
hu: Nem található konfigurációs beállítás a(z) „%s” nézethez!
pt_br: Não foram encontradas opções de configuração para a visualização "%s"!

source: Title: %s | Type: %s
de: Titel: %s | Typ: %s
es: Título: %s | Tipo: %s
hu: Cím: %s | Típus: %s
pt_br: Título: %s | Tipo: %s

source: My CABs
de: Meine CABs
es: Mis Comités de Cambio (CABs)
hu: Saját CAB-ok
id: CABs saya
pt_br: Meus CCMs

source: My Changes
de: Meine Changes
es: Mis Cambios
hu: Saját változások
id: Perubahan saya
pt_br: Minhas Mudanças

source: My Work Orders
de: Meine Arbeitsaufträge
es: Mis Órdenes de Trabajo
hu: Saját munkamegrendelések
id: Perintah kerja saya
pt_br: Minhas Ordens de Serviço

source: New Action (ID=%s)
de: Neue Aktion (ID=%s)
es: Nueva acción (ID=%s)
hu: Új művelet (azonosító = %s)
pt_br: Nova Ação (ID = %s)

source: Action (ID=%s) deleted
de: Aktion (ID=%s) gelöscht.
es: Acción (ID=%s) eliminada
hu: Művelet (azonosító = %s) törölve
pt_br: Ação (ID=%s) excluída

source: All Actions of Condition (ID=%s) deleted
de: Alle Aktionen der Bedingung (ID=%s) gelöscht.
es: Todas las acciones de la Condición (ID=%s) eliminadas
hu: A feltétel (azonosító = %s) összes művelete törölve
pt_br: Todas as ações da condição (ID = %s) excluídas

source: Action (ID=%s) executed: %s
de: Aktion (ID=%s) ausgeführt: %s
es: Acción (ID=%s) ejecutada: %s
hu: Művelet (azonosító = %s) végrehajtva: %s
pt_br: Ação (ID = %s) executado: %s

source: %s (Action ID=%s): (new=%s, old=%s)
de: %s (Aktions-ID=%s): (neu=%s, alt=%s)
es: %s (Acción ID=%s): (nuevo=%s, viejo=%s)
hu: %s (művelet-azonosító = %s): (új = %s, régi = %s)
pt_br: %s (ID da ação = %s): (novo = %s, antigo = %s)

source: Change (ID=%s) reached actual end time.
de: Change (ID=%s) hat die tatsächliche Endzeit erreicht.
es: Cambio (ID=%s) alcanzó la hora de finalización real.
hu: A változás (azonosító = %s) elérte a tényleges befejezési időt.

source: Change (ID=%s) reached actual start time.
de: Change (ID=%s) hat die tatsächliche Startzeit erreicht.
es: El cambio (ID=%s) alcanzó la hora de inicio real.
hu: A változás (azonosító = %s) elérte a tényleges kezdési időt.

source: New Change (ID=%s)
de: Neuer Change (ID=%s)
es: Nuevo Cambio (ID=%s)
hu: Új változás (azonosító = %s)
pt_br: Nova Alteração (ID = 1%)

source: New Attachment: %s
de: Neuer Anhang: %s
es: Nuevo archivo adjunto: %s
hu: Új melléklet: %s
pt_br: Novo Anexo: %s

source: Deleted Attachment %s
de: Gelöschter Anhang %s
es: Adjunto borrado %s
hu: Melléklet törölve: %s
pt_br: Anexo excluído %s

source: CAB Deleted %s
de: CAB gelöscht %s
es: CAB borrado %s
hu: CAB törölve: %s
pt_br: CAB Excluído %s

source: %s: (new=%s, old=%s)
de: %s: (neu=%s, alt=%s)
es: %s:(nuevo=%s, viejo=%s)
hu: %s: (új = %s, régi = %s)
pt_br: %s: (novo=%s, antigo=%s)

source: Link to %s (ID=%s) added
de: Verknüpfung zu %s (ID=%s) hinzugefügt
es: Enlace a %s (ID=%s) añadido
hu: Kapcsolat ehhez: %s (azonosító = %s) hozzáadva

source: Link to %s (ID=%s) deleted
de: Verknüpfung zu %s (ID=%s) gelöscht
es: Enlace a %s(ID=%s) borrado
hu: Kapcsolat ehhez: %s (azonosító = %s) törölve

source: Notification sent to %s (Event: %s)
de: Benachrichtigung an %s gesendet (Ereignis %s)
es: Notificación enviada a %s(Event:%s)
hu: Értesítés elküldve ide: %s (esemény: %s)
pt_br: Notificação enviada para %s (Evento: %s)

source: Change (ID=%s) reached planned end time.
de: Change (ID=%s) hat die geplante Endzeit erreicht.
es: Cambio (ID=%s) alcanzó el tiempo de finalización planificado.
hu: A változás (azonosító = %s) elérte a tervezett befejezési időt.

source: Change (ID=%s) reached planned start time.
de: Change (ID=%s) hat die geplante Startzeit erreicht.
es: El cambio (ID =%s) alcanzó la hora de inicio planificada.
hu: A változás (azonosító = %s) elérte a tervezett kezdési időt.

source: Change (ID=%s) reached requested time.
de: Change (ID=%s) hat die gewünschte Zeit erreicht.
es: El cambio (ID=%s) alcanzó el tiempo solicitado.
hu: A változás (azonosító = %s) elérte a kért időt.

source: New Condition (ID=%s)
de: Neue Bedingung (ID=%s)
es: Nueva Condición (ID=%s)
hu: Új feltétel (azonosító = %s)
pt_br: Nova condição (ID = %s)

source: Condition (ID=%s) deleted
de: Bedingung (ID=%s) gelöscht
es: Condición (ID=%s) borrada
hu: Feltétel (azonosító = %s) törölve
pt_br: Condição (ID= %s) excluída

source: All Conditions of Change (ID=%s) deleted
de: Alle Bedingungen des Changes (ID=%s) gelöscht
es: Todas las condiciones de Cambio (ID=%s) borrado
hu: A változás (azonosító = %s) összes feltétele törölve

source: %s (Condition ID=%s): (new=%s, old=%s)
de: %s (Bedingungs-ID=%s): (neu=%s, alt=%s)
es: %s (Condición ID=%s): (nuevo=%s, viejo%s)
hu: %s (feltétel-azonosító = %s): (új = %s, régi = %s)
pt_br: %s (ID da condição = %s): (novo=%s, antigo=%s)

source: New Expression (ID=%s)
de: Neuer logischer Ausdruck (ID=%s)
es: Nueva expresión (ID=%s)
hu: Új kifejezés (azonosító = %s)
pt_br: Nova Expressão (ID=%s)

source: Expression (ID=%s) deleted
de: Logischer Ausdruck (ID=%s) gelöscht
es: Expresión (ID=%s) borrada
hu: Kifejezés (azonosító = %s) törölve
pt_br: Expressão (ID=%s) excluída

source: All Expressions of Condition (ID=%s) deleted
de: Alle logischen Ausdrücke der Bedingung (ID=%s) gelöscht
es: Todas las expresiones de Condición (ID=%s) borradas
hu: A feltétel (azonosító = %s) összes kifejezése törölve
pt_br: Todas as Expressões de Condição (ID=%s) excluídas

source: %s (Expression ID=%s): (new=%s, old=%s)
de: %s (Ausdrucks-ID=%s): (neu=%s, alt=%s)
es: %s(Expresión ID=%s): (nuevo=%s, viejo=%s)
hu: %s (kifejezés-azonosító = %s): (új = %s, régi = %s)
pt_br: %s (ID da Expressão = %s): (novo=%s, antigo=%s)

source: Workorder (ID=%s) reached actual end time.
de: Arbeitsauftrag (ID=%s) hat die tatsächliche Endzeit erreicht.
es: Orden de trabajo (ID =%s) alcanzó el tiempo real de finalización.
hu: A munkamegrendelés (azonosító = %s) elérte a tényleges befejezési időt.

source: Workorder (ID=%s) reached actual start time.
de: Arbeitsauftrag (ID=) hat die tatsächliche Startzeit erreicht.
es: Orden de trabajo (ID=%s) llegó a la hora de inicio real.
hu: A munkamegrendelés (azonosító = %s) elérte a tényleges kezdési időt.

source: New Workorder (ID=%s)
de: Neuer Arbeitsauftrag (ID=%s)
es: Nueva Orden de trabajo (ID=%s)
hu: Új munkamegrendelés (azonosító = %s)

source: New Attachment for WorkOrder: %s
de: Neuer Anhang für Arbeitsauftrag: %s
es: Nuevo adjunto para Orden de trabajo:%s
hu: Új melléklet a munkamegrendeléshez: %s

source: (ID=%s) New Attachment for WorkOrder: %s
de: (ID=%s) Neuer Anhang für Arbeitsauftrag: %s
es: (ID=%s) Nuevo adjunto para Orden de trabajo: %s
hu: (azonosító = %s) Új melléklet a munkamegrendeléshez: %s

source: Deleted Attachment from WorkOrder: %s
de: Anlage aus Arbeitsauftrag gelöscht: %s
es: Borrado adjunto de Orden de trabajo: %s
hu: Melléklet törölve a munkamegrendelésből: %s

source: (ID=%s) Deleted Attachment from WorkOrder: %s
de: (ID=%s) Anlage aus Arbeitsauftrag gelöscht: %s
es: (ID=%s) Borrado adjunto de Orden de trabajo: %s
hu: (azonosító = %s) Melléklet törölve a munkamegrendelésből: %s

source: New Report Attachment for WorkOrder: %s
de: Neuer Berichts-Anhang für Arbeitsauftrag %s
es: Nuevo anexo adjunto para Orden de trabajo: %s
hu: Új jelentésmelléklet a munkamegrendeléshez: %s

source: (ID=%s) New Report Attachment for WorkOrder: %s
de: (ID=%s) Neuer Berichts-Anhang für Arbeitsauftrag: %s
es: (ID=%s) Nuevo anexo adjunto para Orden de trabajo: %s
hu: (azonosító = %s) Új jelentésmelléklet a munkamegrendeléshez: %s

source: Deleted Report Attachment from WorkOrder: %s
de: Gelöschter Berichts-Anhang von Arbeitsauftrag: %s
es: Borrado anexo adjunto de Orden de trabajo: %s
hu: Jelentésmelléklet törölve a munkamegrendelésből: %s

source: (ID=%s) Deleted Report Attachment from WorkOrder: %s
de: (ID=%s) Gelöschter Berichts-Anhang für Arbeitsauftrag: %s
es: (ID=%s) Borrado anexo adjunto de Orden de trabajo: %s
hu: (azonosító = %s) Jelentésmelléklet törölve a munkamegrendelésből: %s

source: Workorder (ID=%s) deleted
de: Arbeitsauftrag (ID=%s) gelöscht
es: Orden de trabajo (ID=%s) borrada
hu: Munkamegrendelés (azonosító = %s) törölve

source: (ID=%s) Link to %s (ID=%s) added
de: (ID=%s) Verknüpfen zu %s (ID=%s) hinzugefügt
es: (ID=%s) enlace a %s(ID=%s) añadido
hu: (azonosító = %s) Kapcsolat ehhez: %s (azonosító = %s) hozzáadva

source: (ID=%s) Link to %s (ID=%s) deleted
de: (ID=%s) Verknüpfen zu %s (ID=%s) gelöscht
es: (ID=%s) enlace a %s (ID=%s) borrado
hu: (azonosító = %s) Kapcsolat ehhez: %s (azonosító = %s) törölve

source: (ID=%s) Notification sent to %s (Event: %s)
de: (ID=%s) Benachrichtigung an %s gesendet (Ereignis %s)
es: (ID=%s) Notificación enviada a %s (Evento: %s)
hu: (azonosító = %s) Értesítés elküldve ide: %s (esemény: %s)

source: Workorder (ID=%s) reached planned end time.
de: Arbeitsauftrag (ID=%s) hat die geplante Endzeit erreicht.
es: Orden de trabajo (ID =%s) alcanzó la hora de finalización planificada.
hu: A munkamegrendelés (azonosító = %s) elérte a tervezett befejezési időt.

source: Workorder (ID=%s) reached planned start time.
de: Arbeitsauftrag (ID=%s) hat die geplante Startzeit erreicht.
es: Orden de trabajo (ID=%s) alcanzó la hora de inicio planificada.
hu: A munkamegrendelés (azonosító = %s) elérte a tervezett kezdési időt.

source: (ID=%s) %s: (new=%s, old=%s)
de: (ID=%s) %s: (neu=%s, alt=%s)
es: (ID=%s)%s:(nuevo=%s, viejo=%s)
hu: (azonosító = %s) %s: (új = %s, régi = %s)

source: all
de: alle
es: todo
hu: összes
id: semua
pt_br: todas

source: any
de: beliebige
es: cualquiera
hu: bármely
id: Apa saja
pt_br: qualquer

source: Previous Change Builder
de: Vorheriger Change-Builder
es: Anterior Constructor del cambio
hu: Előző változás-összeállító

source: Previous Change Manager
de: Vorheriger Change-Manager
es: Anterior Gestor del Cambio
hu: Előző változásmenedzser

source: Workorder Agents
de: Arbeitsauftrags-Agenten
es: Agentes de la Orden de Trabajo
hu: Munkamegrendelés ügyintézői

source: Previous Workorder Agent
de: Vorheriger Arbeitsauftrags-Agent
es: Anterior Agente de la Orden de Trabajo
hu: Előző munkamegrendelés-ügyintéző

source: Change Initiators
de: Change-Initiatoren
es: Iniciadores del Cambio
hu: Változtatáskezdeményezők
pt_br: Alterar Iniciadores

source: Group ITSMChange
de: Gruppe ITSMChange
es: Grupo ITSMChange
hu: ITSM változás csoport

source: Group ITSMChangeBuilder
de: Gruppe ITSMChangeBuilder
es: Grupo ITSMChangeBuilder
hu: ITSM változás-összeállító csoport

source: Group ITSMChangeManager
de: Gruppe ITSMChangeManager
es: Grupo ITSMChangeManager
hu: ITSM változásmenedzser csoport

source: requested
de: Angefragt
es: solicitado
hu: kérve
id: Diminta
pt_br: Requerida

source: pending approval
de: Ausstehende Genehmigung
es: aprobación pendiente
hu: jóváhagyásra vár
id: approval tertunda
pt_br: Aprovação Pendente

source: rejected
de: Zurückgewiesen
es: rechazado
hu: visszautasítva
id: Ditolak
pt_br: Rejeitada

source: approved
de: Genehmigt
es: aprobado
hu: jóváhagyva
id: Disetujui
pt_br: Aprovada

source: in progress
de: In Bearbeitung
es: en progreso
hu: folyamatban
id: Dalam proses
pt_br: Em Andamento

source: pending pir
de: Wartender PIR
es: revisión post-implementación pendiente
hu: függőben lévő PIR
id: PIR Tertunda
pt_br: RPI Pendente

source: successful
de: Erfolgreich
es: exitoso
hu: sikeres
id: Berhasil
pt_br: Sucesso

source: failed
de: Fehlgeschlagen
es: fallido
hu: sikertelen
id: Gagal
pt_br: Falha

source: canceled
de: Abgebrochen
es: cancelada
hu: megszakítva
id: Dibatalkan
pt_br: Cancelada

source: retracted
de: Zurückgezogen
es: devuelto
hu: visszavonva
id: Dicabut
pt_br: Retratada

source: created
de: Erstellt
es: creado
hu: létrehozva
id: Diciptakan
pt_br: Criada

source: accepted
de: Angenommen
es: aceptada
hu: elfogadva
id: Diterima
pt_br: Aceita

source: ready
de: Fertig
es: lista
hu: készen áll
id: Sedia
pt_br: Pronta

source: approval
de: Genehmigung
es: aprobación
hu: jóváhagyás
id: Persetujuan
pt_br: Aprovação

source: workorder
de: Arbeitsauftrag
es: orden de trabajo
hu: munkamegrendelés
id: perintah kerja
pt_br: Ordem de Serviço

source: backout
de: Backout-Plan
es: plan de vuelta atrás
hu: visszaállás
id: Mungkir
pt_br: Plano de Retorno
