Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Category ↔ Impact ↔ Priority
de: Kategorie ↔ Auswirkung ↔ Priorität
es: Categoría ↔ Impacto ↔ Prioridad
hu: Kategória ↔ Hatás ↔ Prioritás
id: Kategori ↔ Dampak ↔ Prioritas
pt_br: Categoria ↔ Impacto ↔ Prioridade

source: Manage the priority result of combinating Category ↔ Impact.
de: Verwalten Sie das Prioritätsergebnis der Kombination von Kategorie ↔ Auswirkung.
es: Gestionar la prioridad resultado de combinar Categoría ↔ Impacto.
hu: A Kategória ↔ Hatás összetétel prioritás eredményének kezelése.
id: Mengelola hasil prioritas kombinasi Kategori ↔ Dampak.
pt_br: Gerencie o resultado de prioridade da combinação de Categoria ↔ Impacto.

source: Priority allocation
de: Priorität zuordnen
es: Asignación prioritaria
hu: Prioritás lefoglalás
id: Alokasi Prioritas
pt_br: Atribuir prioridade

source: ITSM ChangeManagement Notification Management
de: ITSM ChangeManagement Benachrichtigungs-Verwaltung
es: Gestión de Notificaciones de Cambios ITSM
hu: ITSM változásmenedzsment értesítés kezelés
id: Manajemen Pemberitahuan ITSM Manajemen Perubahan
pt_br: Gerenciamento de Notificações de Gerência de Mudança ITSM

source: Add Notification Rule
de: Benachrichtigungs-Regel hinzufügen
es: Agregar Regla de Notificación
hu: Értesítési szabály hozzáadása
id: Tambah peraturan notifikasi
pt_br: Adicionar Regra de Notificação

source: Edit Notification Rule
de: Benachrichtigungs-Regel bearbeiten
es: Editar Regla de Notificación
hu: Értesítési szabály szerkesztése
pt_br: Editar Regra de Notificação

source: A notification should have a name!
de: Eine Benachrichtigung benötigt einen Namen!
es: ¡Las Notificaciones deben tener un nombre!
hu: Az értesítésnek rendelkeznie kell egy névvel!
id: Pemberitahuan harus memiliki nama!
pt_br: A notificação precisa de um nome!

source: Name is required.
de: Name ist erforderlich.
es: El nombre es requerido.
hu: A név kötelező.
id: Nama diperlukan.
pt_br: Nome é obrigatório.

source: Admin State Machine
es: Administración de Maquina de Estados
hu: Adminisztrátori állapotgép
pt_br: Gerenciar Máquina de Estado

source: Select a catalog class!
de: Wählen Sie eine Katalog-Klasse aus!
es: ¡Seleccione una clase del catalogo!
hu: Válasszon egy katalógusosztályt!
id: Pilih kelas katalog!
pt_br: Selecione uma classe de catálogo!

source: A catalog class is required!
de: Eine Katalog-Klasse ist erforderlich!
es: ¡Se requiere una clase del Catálogo!
hu: A katalógusosztály kötelező!
id: Sebuah kelas Katalog diperlukan!
pt_br: Uma classe de catálogo é necessária!

source: Add a state transition
de: Hinzufügen eines Status-Übergangs
es: Adicionar un estado de transición
hu: Egy állapotátmenet hozzáadása
id: Menambahkan transisi
pt_br: Adicionar uma transição de estado

source: Catalog Class
de: Katalog-Klasse
es: Clase de Catálogo
hu: Katalógusosztály
id: Kelas Katalog
pt_br: Classe de Catálogo

source: Object Name
de: Objekt-Name
es: Nombre del Objeto
hu: Objektumnév
id: Nama obyek
pt_br: Nome do Objeto

source: Overview over state transitions for
de: Übersicht über Status-Übergänge für
es: Resumen de las transiciones de estado para
hu: Állapotátmenetek áttekintése ennél:
id: Keseluruhan state transisi
pt_br: Revisão de uma transição de estado para

source: Delete this state transition
de: Diesen Status-Übergang löschen
es: Eliminar este estado de transición
hu: Az állapotátmenet törlése
id: Hapus transisi state berikut
pt_br: Excluir esta transição de estado

source: Add a new state transition for
de: Neuen Status-Übergang hinzufügen für
es: Adicionar un estado de transición nuevo para
hu: Egy új állapotátmenet hozzáadása ehhez:
id: Tambah state transisi baru
pt_br: Adicionar uma nova transição de estado para

source: Please select a state!
de: Bitte wählen Sie einen Status!
es: ¡Por favor seleccione un estado!
hu: Válasszon egy állapotot!
id: Pilih state
pt_br: Por favor selecione um estado!

source: Please select a next state!
de: Bitte wählen sie den Folge-Status!
hu: Válasszon egy következő állapotot!
id: Pilih state berikutnya
pt_br: Por favor, escolha o próximo estado!

source: Edit a state transition for
de: Einen Status-Übergang bearbeiten für
es: Editar un estado de transición para
hu: Egy állapotátmenet szerkesztése ennél:
id: Edit transisi state
pt_br: Editar uma transição de estado para

source: Do you really want to delete the state transition
de: Wollen Sie diesen Status-Übergang wirklich löschen?
hu: Valóban törölni szeretné az állapotátmenetet
id: Apakah Anda benar-benar ingin menghapus transisi?
pt_br: Você quer mesmo excluir esta transição de estado?

source: Add Change
de: Change hinzufügen
es: Agregar Cambio
hu: Változás hozzáadása
id: Tambah perubahan
pt_br: Adicionar Mudança

source: ITSM Change
es: Cambio ITSM
hu: ITSM változás
id: Ubah ITSM
pt_br: Mudança

source: Justification
de: Begründung
es: Justificación
hu: Indoklás
id: Justifikasi
pt_br: Justificativa

source: Input invalid.
de: Ungültige Eingabe.
es: Entrada inválida.
hu: Érvénytelen bemenet.
id: Pemasukan tidak sah
pt_br: Entrada inválida.

source: Impact
de: Auswirkung
es: Impacto
hu: Hatás
id: Dampak
pt_br: Impacto

source: Requested Date
de: Wunschtermin
es: Fecha solicitada
hu: Kért dátum
id: Tanggal diminta
pt_br: Data Solicitada

source: Select Change Template
de: Change-Vorlage auswählen
es: Seleccionar Plantilla de Cambio
hu: Változássablon kiválasztása
id: Pilih perubahan template
pt_br: Selecione modelo de mudança

source: Time type
de: Zeit-Typ
es: Tipo de fecha
hu: Időtípus
id: Jenis waktu
pt_br: Tipo de Horário

source: Invalid time type.
de: Ungültiger Zeit-Typ.
es: Tipo de hora inválido.
hu: Érvénytelen időtípus.
id: Jenis waktu tidak sah
pt_br: Tipo de horário inválido.

source: New time
de: Neue Zeit
es: Nuevo intervalo de tiempo
hu: Új idő
id: Waktu baru
pt_br: Novo horário

source: Save Change CAB as template
de: Diesen Change-CAB als Vorlage speichern
es: Guardar Comité de Cambio como plantilla
hu: Változás CAB mentése sablonként
id: Simpan perubahan CAB sebagai Template
pt_br: Salvar CCM da Mudança como modelo

source: go to involved persons screen
de: zur Ansicht "Beteiligte Personen" gehen
es: volver a pantalla de personas involucradas
hu: ugrás a résztvevő személyek képernyőjéhez
id: pergi ke layar orang yang terlibat
pt_br: ir para a tela "Pessoas Envolvidas"

source: Invalid Name
de: Ungültiger Name
es: Nombre no válido
hu: Érvénytelen név
id: Nama tidak sah
pt_br: Nome inválido

source: Conditions and Actions
de: Bedingungen und Aktionen
es: Condiciones y Acciones
hu: Feltételek és műveletek
id: Kondisi dan Tindakan
pt_br: Condições e Ações

source: Delete Condition
de: Bedingung löschen
es: Eliminar condición
hu: Feltétel törlése
id: Hapus kondisi
pt_br: Excluir Condição

source: Add new condition
de: Bedingung hinzufügen
es: Agregar nueva condición
hu: Új feltétel hozzáadása
id: Tambah kondisi baru
pt_br: Adicionar nova condição

source: Edit Condition
de: Bedingung bearbeiten
es: Editar condición
hu: Feltétel szerkesztése
pt_br: Editar Condição

source: Need a valid name.
de: Ein gültiger Name ist erforderlich.
es: Se requiere un nombre válido.
hu: Egy érvényes név szükséges.
id: Perlu nama yang sah
pt_br: Um nome válido é necessário.

source: A valid name is needed.
de: Ein gültiger Name ist erforderlich.
es: Se requiere un nombre valido.
hu: Egy érvényes név szükséges.
id: Nama yang sah diperlukan
pt_br: Um nome válido é necessário.

source: Duplicate name:
de: Doppelter Name:
es: Nombre duplicado:
hu: Név kettőzése:
id: Duplikasi nama
pt_br: Nome duplicado:

source: This name is already used by another condition.
de: Dieser Name wird bereits von einer anderen Bedingung verwendet.
es: Este nombre esta siendo usado por otra Condición.
hu: Ezt a nevet már egy másik feltétel használja.
id: Nama tersebut telah digunakan oleh kondisi lainnya
pt_br: Este nome já é usado por outra condição.

source: Matching
de: Übereinstimmung
es: Coincidentes
hu: Illeszkedés
id: Sesuai
pt_br: Combinação

source: Any expression (OR)
de: Beliebiger logischer Ausdruck (ODER)
es: Cualquier expresión (O)
hu: Bármely kifejezés (VAGY)
id: Ekspresi lainnya (OR)
pt_br: Qualquer expressão lógica (OU)

source: All expressions (AND)
de: Alle logischen Ausdrücke (UND)
es: Todas las expresiones (Y)
hu: Minden kifejezés (ÉS)
id: Semua ekspresi (AND)
pt_br: Todas as expressões lógicas (E)

source: Expressions
de: Logische Ausdrücke
es: Expresiones
hu: Kifejezések
id: Ekspresi
pt_br: Expressões

source: Selector
de: Selektor
es: Seleccionador
hu: Kiválasztó
id: Pemilih
pt_br: Seletor

source: Operator
es: Operador
hu: Művelet
id: Pengurus
pt_br: Operador

source: Delete Expression
de: Ausdruck löschen
es: Eliminar expresión
hu: Kifejezés törlése
id: Hapus ekspresi
pt_br: Excluir Expressão

source: No Expressions found.
de: Keinen logischen Ausdruck gefunden.
es: No se encuentran Expresiones.
hu: Nem találhatók kifejezések.
id: Ekspresi tidak ditemukan
pt_br: Nenhuma expressão lógica encontrada.

source: Add new expression
de: Neuen logischen Ausdruck hinzufügen
es: Agregar expresión nueva
hu: Új kifejezés hozzáadása
id: Tambah ekspresi baru
pt_br: Adicionar nova expressão

source: Delete Action
de: Aktion löschen
es: Eliminar Acción
hu: Művelet törlése
id: Hapus aksi
pt_br: Excluir Ação

source: No Actions found.
de: Keine Aktionen gefunden.
es: No se encuentran Acciones.
hu: Nem találhatók műveletek.
id: Tidak ada aksi ditemukan
pt_br: Nenhuma ação encontrada.

source: Add new action
de: Neue Aktion hinzufügen
es: Agregar acción nueva
hu: Új művelet hozzáadása
id: Tambah aksi baru
pt_br: Adicionar nova ação

source: Do you really want to delete this change?
de: Möchten Sie diesen Change wirklich löschen?
es: ¿Realmente desea eliminar este Cambio?
hu: Valóban törölni szeretné ezt a változást?
id: Apakah anda ingin menghapus perubahan ini?
pt_br: Você quer realmente excluir esta mudança?

source: Edit %s%s
de: Bearbeiten %s%s
es: Editar %s%s
hu: %s%s szerkesztése
pt_br: Editar %s%s

source: History of %s%s
de: Historie von %s%s
es: Histórico de %s%s
hu: %s%s előzményei
id: Sejarah dari %s%s
pt_br: Histórico de %s%s

source: History Content
de: Änderungsverlauf
es: Contenido del historial
hu: Előzménytartalom
id: Isi sejarah
pt_br: Conteúdo do Histórico

source: Workorder
de: Arbeitsauftrag
es: Orden de Trabajo
hu: Munkamegrendelés
id: Tata kerja
pt_br: Ordem de Serviço

source: Createtime
de: Erstellt am
es: Fecha de Creación
hu: Létrehozás ideje
id: BuatWaktu
pt_br: Hora de criação

source: Show details
de: Details anzeigen
es: Mostrar detalles
hu: Részletek megjelenítése
id: Tampilkan detail
pt_br: Mostrar detalhes

source: Show workorder
de: Arbeitsauftrag anzeigen
es: Mostrar Orden de Trabajo
hu: Munkamegrendelés megjelenítése
id: Tampilkan tata kerja
pt_br: Mostrar Ordem de Serviço

source: Detailed history information of %s
de: Detaillierte Historie-Informationen von %s
es: Información detallada de la historia
hu: %s részletes előzményinformációi
pt_br: Informações detalhadas do histórico de %s

source: Modified
de: Modifiziert
es: Modificado
hu: Módosítva
id: Diubah
pt_br: Modificado

source: Old Value
de: Alter Wert
es: Valor Antiguo
hu: Régi érték
id: Nilai lama
pt_br: Antigo Valor

source: New Value
de: Neuer Wert
es: Nuevo Valor
hu: Új érték
id: Nilai baru
pt_br: Novo valor

source: Edit Involved Persons of %s%s
de: Beteiligte Personen von %s%s bearbeiten
es: Editar personas involucradas de %s%s
hu: %s%s résztvevő személyeinek szerkesztése
pt_br: Editar Pessoas Envolvidas de %s%s

source: Involved Persons
de: Beteiligte Personen
es: Personas Involucradas
hu: Résztvevő személyek
id: Orang yang terlibat
pt_br: Pessoas Envolvidas

source: ChangeManager
es: Administrador de Cambios
hu: Változásmenedzser
id: Ubah manager
pt_br: Gerente da Mudança

source: User invalid.
de: Ungültiger Benutzer
es: El usuario no es válido.
hu: Érvénytelen felhasználó.
id: Pengguna tidak sah
pt_br: Usuário inválido

source: ChangeBuilder
es: Constructor de Cambios
hu: Változás-összeállító
id: Ubah pembangun
pt_br: Construtor da Mudança

source: Change Advisory Board
es: Comités de Cambio
hu: Változásmenedzsment-tanács
id: Dewan Penasehat perubahan
pt_br: Conselho Consultivo de Mudança

source: CAB Template
de: CAB-Vorlage
es: Plantilla de Comité de Cambio
hu: CAB sablon
id: Template CAB
pt_br: Modelo de CCM

source: Apply Template
de: Vorlage anwenden
es: Aplicar Plantilla
hu: Sablon alkalmazása
id: Terapkan Template
pt_br: Aplicar Modelo

source: NewTemplate
de: Neue Vorlage
es: Nueva Plantilla
hu: Új sablon
id: Template baru
pt_br: Novo modelo

source: Save this CAB as template
de: Dieses CAB als Vorlage speichern
es: Salvar Comité de Cambio como plantilla
hu: A CAB mentése sablonként
id: Simpan CAB sebagai template
pt_br: Salvar este CCM como modelo

source: Add to CAB
de: Zum CAB hinzufügen
es: Agregar al Comité de Cambios
hu: Hozzáadás CAB-hoz
id: Tambah CAB
pt_br: Adicionar ao CCM

source: Invalid User
de: Ungültiger Benutzer
es: Usuario inválido
hu: Érvénytelen felhasználó
id: Pengguna tidak sah
pt_br: Usuário inválido

source: Current CAB
de: Aktuelles CAB
es: Comité de Cambios Actual
hu: Jelenlegi CAB
id: CAB saat ini
pt_br: CCM Atual

source: Context Settings
de: Kontext-Einstellungen
es: Ajustes de Contexto
hu: Környezet beállítások
id: Pengaturan Konteks
pt_br: Configurações de Contexto

source: Changes per page
de: Changes pro Seite
es: Cambios por página
hu: Oldalankénti változások
id: Ubah setiap halaman
pt_br: Mudanças por página

source: Workorder Title
de: Arbeitsauftrags-Titel
es: Título de la Orden de Trabajo
hu: Munkamegrendelés-cím
pt_br: Título da Ordem de Serviço

source: Change Title
de: Change-Titel
es: Cambiar Título
hu: Változáscím
id: Ubah judul
pt_br: Alterar Título

source: Workorder Agent
de: Arbeitsauftrags-Agent
es: Agente de la Orden de Trabajo
hu: Munkamegrendelés-ügyintéző
pt_br: Agente de Ordem de Trabalho.

source: Change Builder
es: Constructor del Cambio
hu: Változás-összeállító
id: Ubah pembangun
pt_br: Construtor da Mudança

source: Change Manager
es: Administrador del Cambio
hu: Változásmenedzser
id: Ubah manager
pt_br: Gerente da Mudança

source: Workorders
de: Arbeitsaufträge
es: Orden de Trabajo
hu: Munkamegrendelések
id: Tata kerja
pt_br: Ordem de Serviço

source: Change State
de: Change-Status
es: Cambiar Estado
hu: Változásállapot
id: Ubah state
pt_br: Alterar Estado

source: Workorder State
de: Arbeitsauftrags-Status
es: Estado de la Orden de Trabajo
hu: Munkamegrendelés-állapot
pt_br: Estado da Ordem de Serviço

source: Workorder Type
de: Arbeitsauftrags-Typ
es: Tipo de Orden de Trabajo
hu: Munkamegrendelés-típus
pt_br: Tipo de Ordem de Serviço

source: Requested Time
de: Wunschtermin
es: Fecha de Solicitud
hu: Kért idő
id: Waktu yang diminta
pt_br: Horário solicitado

source: Planned Start Time
de: Geplante Startzeit
es: Fecha de inicio planificada
hu: Tervezett kezdési idő
id: Perencanaan waktu
pt_br: Horário de Início Planejado

source: Planned End Time
de: Geplante Endzeit
es: Fecha de fin planificada
hu: Tervezett befejezési idő
id: Perencanaan waktu berakhir
pt_br: Horário de Término Planejado

source: Actual Start Time
de: Tatsächliche Startzeit
es: Fecha actual de inicio
hu: Tényleges kezdési idő
id: Waktu dimulai
pt_br: Horário de início real

source: Actual End Time
de: Tatsächliche Endzeit
es: Fecha actual de fin
hu: Tényleges befejezési idő
id: Waktu berakhir
pt_br: Horário de término real

source: Do you really want to reset this change?
de: Möchten Sie diesen Change wirklich zurücksetzen?
es: ¿Realmente desea resetear este Cambio?
hu: Valóban vissza szeretné állítani ezt a változást?
id: Apakah anda ingin mengeset ulang perubahan ini?
pt_br: Você quer realmente redefinir esta mudança?

source: (e.g. 10*5155 or 105658*)
de: (z. B. 10*5155 or 105658*)
es: (ej. 10*5155 o 105658*)
hu: (például 10*5155 vagy 105658*)
id: (Contoh 10*5155 or 105658*)
pt_br: (ex. 10*5155 ou 105658*)

source: CAB Agent
es: Agente del CAB
hu: CAB-ügyintéző
id: Agen CAB
pt_br: Agente CAB

source: e.g.
de: z. B.
es: ej.
hu: például
id: Contoh
pt_br: ex.

source: CAB Customer
de: CAB-Kunde
es: Cliente del CAB
hu: CAB-ügyfél
id: Pelanggan CAB
pt_br: Cliente CAB

source: ITSM Workorder Instruction
de: ITSM Arbeitsauftrags-Anweisung
es: ITSM instrucción de Orden de trabajo
hu: ITSM munkamegrendelés utasítás
pt_br: Instrução de Ordem de Serviço ITSM

source: ITSM Workorder Report
de: ITSM Arbeitsauftrags-Bericht
es: ITSM informe de la Orden de trabajo
hu: ITSM munkamegrendelés jelentés
pt_br: Relatório de Ordem de Serviço ITSM

source: ITSM Change Priority
de: ITSM Change-Priorität
es: ITSM Cambio de Prioridad
hu: ITSM változás prioritás
pt_br: Alterar Prioridade ITSM

source: ITSM Change Impact
de: ITSM Change-Auswirkung
es: ITSM Cambio de Impacto
hu: ITSM változás hatás
pt_br: Alterar Impacto ITSM

source: Change Category
de: ITSM Change-Kategorie
es: Categoría de Cambio
hu: Változáskategória
id: Ubah kategori
pt_br: Categoria da Mudança

source: (before/after)
de: (vor/nach)
es: (antes/después)
hu: (előtt/után)
id: (Sebelum/Setelah)
pt_br: (antes/depois)

source: (between)
de: (zwischen)
es: (entre)
hu: (között)
id: (diantara)
pt_br: (entre)

source: Save Change as Template
de: Change als Vorlage speichern
es: Guardar Cambio como Plantilla
hu: Változás mentése sablonként
id: Simpan sebagai template
pt_br: Salvar Alteração como Modelo

source: A template should have a name!
de: Eine Vorlage benötigt einen Namen!
es: ¡Una plantilla debe tener un nombre!
hu: A sablonnak rendelkeznie kell egy névvel!
id: Sebuah template harus memiliki nama!
pt_br: Um modelo precisa de um nome!

source: The template name is required.
de: Der Vorlagen-Name ist erforderlich.
es: El nombre de la plantilla es imprescindible.
hu: A sablonnév kötelező.
id: Nama Template diperlukan.
pt_br: O nome do modelo é necessário.

source: Reset States
de: Setze Status zurück
es: Reestablecer Estados
hu: Állapotok visszaállítása
id: Atur ulang state
pt_br: Restabelecer Estados

source: Overwrite original template
de: Originalvorlage überschreiben
es: Sobreescribir platilla original
hu: Eredeti sablon felülírása
id: Template asli ditimpa
pt_br: Sobrescrever modelo original

source: Delete original change
de: Original-Change löschen
es: Eliminar cambio original
hu: Eredeti változás törlése
id: Hapus perubahan asli
pt_br: Excluir mudança original

source: Move Time Slot
de: Zeitfenster verschieben
es: Mover Periodo de Tiempo
hu: Időrés áthelyezése
id: Pindahkan Waktu Slot
pt_br: Deslocar Horários

source: Change Information
de: Change-Informationen
es: Información del Cambio
hu: Változás információk
id: Ubah informasi
pt_br: Informação da Mudança

source: Planned Effort
de: Geplanter Aufwand
es: Esfuerzo planeado
hu: Tervezett ráfordítás
pt_br: Esforço Planejado

source: Accounted Time
de: Gebuchte Zeit
es: Tiempo contabilizado
hu: Elszámolt idő
pt_br: Tempo Contabilizado

source: Change Initiator(s)
de: Charge-Initiator(en)
es: Iniciador(es) de Cambio(s)
hu: Változáskezdeményezők
id: Perubahan Pemrakarsa (s)
pt_br: Iniciador(es) da Mudança

source: Last changed
de: Zuletzt geändert
es: Último cambio
hu: Utolsó módosítás
id: Terakhir diubah
pt_br: Última alteração

source: Last changed by
de: Zuletzt geändert von
hu: Utoljára módosította
id: Terakhir dirubah oleh
pt_br: Última alteração por

source: To open links in the following description blocks, you might need to press Ctrl or Cmd or Shift key while clicking the link (depending on your browser and OS).
de: Um die Links im folgenden Beitrag zu öffnen, kann es notwendig sein Strg oder Shift zu drücken, während auf den Link geklickt wird (abhängig vom verwendeten Browser und Betriebssystem).
es: Para abrir links en los siguientes bloques de descripción, podría necesitar presionar la teclas Ctrl, Cmd o Shift mientras presiona el link (depende del browser y el SO).
hu: A következő leírási blokkokban lévő hivatkozások megnyitásához lehetséges, hogy le kell nyomnia a Ctrl vagy Cmd vagy Shift billentyűt, miközben a hivatkozásra kattint (a böngészőjétől és operációs rendszerétől függően).
id: Untuk membuka tautan pada bagian deskripsi berikut, Anda harus menekan tombol Ctrl atau Cms atau Shift sambil menekan tautannya (tergantung pada Sistem Operasi dan Peramban)
pt_br: Para abrir links nos blocos de descrição seguintes, talvez você precise pressionar Ctrl, Cmd ou Shift enquanto clica no link (dependendo do seu navegador ou sistema operacional).

source: Download Attachment
de: Anhang herunterladen
hu: Melléklet letöltése
id: Unduh Lampiran
pt_br: Baixar Anexo

source: Edit CAB Template
de: CAB-Vorlage bearbeiten
es: Editar Plantilla de Comité de Cambios
hu: CAB sablon szerkesztése
id: Mengedit CAB Template
pt_br: Editar Modelo de CAB

source: This will create a new change from this template, so you can edit and save it.
de: Dies erstellt einen neuen Change aus dieser Vorlage, die Sie bearbeiten und speichern können.
es: Esto creará un nuevo cambio a partir de esta plantilla, para que lo pueda editar y guardar.
hu: Ez létre fog hozni egy új változást ebből a sablonból, így szerkesztheti és elmentheti azt.
id: Ini akan membuat perubahan baru dari template ini, sehingga Anda dapat mengedit dan menyimpannya.
pt_br: Isto irá criar uma nova mudança a partir deste modelo, assim, você poderá editá-la e salvá-la.

source: The new change will be deleted automatically after it has been saved as template.
de: Der neue Change wird automatisch gelöscht, nachdem dieser als Vorlage gespeichert wurde.
es: El nuevo cambio será eliminado automáticamente luego de que sea guardado como plantilla.
hu: Az új változás automatikusan törölve lesz, miután mentésre került sablonként.
id: Perubahan baru akan dihapus secara otomatis setelah telah disimpan sebagai template.
pt_br: A nova mudança será excluída automaticamente após ser salva como modelo.

source: This will create a new workorder from this template, so you can edit and save it.
de: Dieses wird einen neuen Arbeitsauftrag aus dieser Vorlage erstellen, Sie können diese bearbeiten und speichern.
es: Esto creará una nueva orden de trabajo a partir de esta plantilla, para que la pueda editar y guardar.
hu: Ez létre fog hozni egy új munkamegrendelést ebből a sablonból, így szerkesztheti és elmentheti azt.
id: Ini akan membuat perintah kerja baru dari template ini, sehingga Anda dapat mengedit dan menyimpannya.
pt_br: Isto irá criar uma nova ordem de serviço a partir deste modelo, assim, você poderá editá-la e salvá-la.

source: A temporary change will be created which contains the workorder.
de: Es wird ein temporärer Change erstellt, der den Arbeitsauftrag enthält.
es: Se creará un cambio temporalmente, el cual contendrá la orden de trabajo.
hu: Egy ideiglenes változás lesz létrehozva, amely tartalmazza a munkamegrendelést.
id: Sebuah perubahan sementara akan dibuat yang berisi perintah kerja.
pt_br: Uma mudança temporária será criada e conterá a ordem de serviço.

source: The temporary change and new workorder will be deleted automatically after the workorder has been saved as template.
de: Der temporäre Change und der neue Arbeitsauftrag werden automatisch gelöscht, nachdem der Arbeitsauftrag als Vorlage gespeichert wurde.
es: El cambio temporal y la nueva orden de trabajo se eliminarán de forma automática después de que la orden de trabajo se haya guardado como plantilla.
hu: Az ideiglenes változás és az új munkamegrendelés automatikusan törölve lesz, miután a munkamegrendelés mentésre került sablonként.
id: Perubahan sementara dan perintah kerja baru akan dihapus secara otomatis setelah perintah kerja telah disimpan sebagai template.
pt_br: A mudança temporária e a nova ordem de serviço serão excluídas automaticamente após a ordem ser salva como modelo.
