Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Do you want to proceed?
de: Möchten Sie fortfahren?
es: ¿Desea proceder?
hu: Szeretné folytatni?
id: Apakah Anda ingin melanjutkan?
pt_br: Você quer prosseguir?

source: Template ID
de: Vorlagen-ID
es: Plantilla ID
hu: Sablon-azonosító
pt_br: ID do modelo

source: Edit Content
de: Inhalt bearbeiten
es: Editar Contenido
hu: Tartalom szerkesztése
id: Ubah isi
pt_br: Editar Conteúdo

source: Create by
de: Erstellt von
es: Creado por
hu: Létrehozta
pt_br: Criar por

source: Change by
de: Geändert von
es: Cambiado por
hu: Módosította
pt_br: Alterar por

source: Change Time
de: Zeit ändern
es: Cambiar tiempo
hu: Változás ideje
id: Mengubah waktu
pt_br: Alterar Horário

source: Add Workorder to %s%s
de: Arbeitsauftrag zu %s%s hinzufügen
es: Añadir Orden de trabajo a %s%s
hu: Munkamegrendelés hozzáadása ehhez: %s%s
pt_br: Adicionar Ordem de Serviço para %s%s

source: Instruction
de: Anweisung
es: Instrucción
hu: Utasítás
id: Instruksi
pt_br: Instrução

source: Invalid workorder type.
de: Ungültiger Arbeitsauftrags-Typ
es: Tipo de orden de trabajo inválido.
hu: Érvénytelen munkamegrendelés-típus.
id: Jenis perintah kerja tidak valid
pt_br: Tipo de ordem de serviço inválido

source: The planned start time must be before the planned end time!
de: Die geplante Startzeit muss vor der geplanten Endzeit liegen!
es: ¡La fecha planeada de inicio debe ser anterior a la de finalización!
hu: A tervezett kezdési időnek a tervezett befejezési idő előtt kell lennie!
id: waktu mulai direncanakan harus sebelum waktu akhir yang direncanakan!
pt_br: O horário de início planejado deve ser anterior ao horário de término planejado!

source: Invalid format.
de: Ungültiges Format.
es: Formato no válido.
hu: Érvénytelen formátum.
id: Format tidak sah
pt_br: Formato inválido.

source: Select Workorder Template
de: Arbeitsauftrags-Vorlage auswählen
es: Seleccionar Plantilla de Orden de Trabajo
hu: Munkamegrendelés-sablon kiválasztása
id: Pilih Work Order Template
pt_br: Selecione modelo de ordem de serviço

source: Edit Workorder Agent of %s%s
de: Arbeitsauftrags-Agent von %s%s bearbeiten
es: Editar Agente de la Orden de trabajo de %s%s
hu: %s%s munkamegrendelés-ügyintézőjének szerkesztése
pt_br: Editar Agente de Ordem de Serviço de %s%s

source: Do you really want to delete this workorder?
de: Möchten Sie diesen Arbeitsauftrag wirklich löschen?
es: ¿Realmente desea eliminar esta orden de trabajo?
hu: Valóban törölni szeretné ezt a munkamegrendelést?
id: Apakah Anda benar-benar ingin menghapus perintah kerja ini?
pt_br: Você quer realmente excluir esta ordem de serviço?

source: You can not delete this Workorder. It is used in at least one Condition!
de: Sie können diesen Arbeitsauftrag nicht löschen. Er wird in mindestens einer Bedingung verwendet!
es: ¡No es posible eliminar esta orden de trabajo, pues está siendo usada en al menos una Condición!
hu: Nem törölheti ezt a munkamegrendelést. Legalább egy feltételben használják!
id: Anda tidak dapat menghapus Perintah Kerja ini. Hal ini digunakan dalam setidaknya satu Kondisi!
pt_br: Você não pode excluir esta ordem de serviço. Ela está sendo usada por pelo menos uma condição!

source: This Workorder is used in the following Condition(s)
de: Dieser Arbeitsauftrag findet Verwendung in den folgenden Bedingung(en)
es: Esta orden de trabajo se usa en la(s) siguiente(s) condicion(es)
hu: Ezt a munkamegrendelést a következő feltételekben használják
id: Perintah Kerja ini digunakan dalam Kondisi berikut (s)
pt_br: Esta ordem de serviço está sendo usada pela(s) condição(ões)

source: Edit %s%s-%s
de: Bearbeiten %s%s-%s
es: Editar %s%s-%s
hu: %s%s-%s szerkesztése
pt_br: Editar %s%s - %s

source: Move following workorders accordingly
de: Nachfolgende Arbeitsaufträge entsprechend verschieben
es: Mover las siguientes ordenes de trabajo correspondientemente
hu: A követő munkamegrendelések áthelyezése eszerint
id: Bergerak mengikuti perintah kerja yang sesuai
pt_br: Mover as seguintes ordens de acordo

source: If the planned end time of this workorder is changed, the planned start times of all following workorders will be changed accordingly
de: Wenn die geplante Endzeit eines Arbeitsauftrags geändert wird, dann werden die nachfolgenden Arbeitsaufträge entsprechend verschoben
es: Si se cambia la hora de finalización prevista de esta orden de trabajo , las horas de inicio planificadas de todas las siguientes órdenes de trabajo se cambiarán en consecuencia
hu: Ha ennek a munkamegrendelésnek megváltozik a tervezett befejezési ideje, akkor az összes azt követő munkamegrendelés tervezett kezdési ideje is meg fog változni eszerint
id: Jika waktu akhir yang direncanakan dari perintah kerja ini berubah, kali mulai direncanakan semua perintah kerja berikut akan berubah dengan sesuai
pt_br: Se o término planejado desta ordem de serviço for alterado, o horário planejado de início de todas as seguintes ordens também serão alterados

source: History of %s%s-%s
de: Historie von %s%s-%s
es: Historial de %s%s-%s
hu: %s%s-%s előzményei
pt_br: Histórico de %s%s-%s

source: Edit Report of %s%s-%s
de: Bericht von %s%s-%s bearbeiten
es: Editar informe de %s%s-%s
hu: %s%s-%s jelentésének szerkesztése
pt_br: Editar Relatório de %s%s-%s

source: Report
de: Bericht
es: Reporte
hu: Jelentés
id: Laporan
pt_br: Relatório

source: The actual start time must be before the actual end time!
de: Die tatsächliche Startzeit muss vor der tatsächlichen Endzeit liegen!
es: ¡La hora de inicio actual debe ser anterior a la de finalización!
hu: A tényleges kezdési időnek a tényleges befejezési idő előtt kell lennie!
id: Waktu mulai yang sebenarnya harus sebelum waktu akhir yang sebenarnya!
pt_br: O horário de início real deve ser antes do tempo final real !

source: The actual start time must be set, when the actual end time is set!
de: Die tatsächliche Startzeit muss angegeben wreden, wenn eine tatsächliche Endzeit angegeben wurde!
es: ¡Debe establecer la hora de inicio actual cuando la hora de término está establecida!
hu: A tényleges kezdési időnek beállítva kell lennie, amikor a tényleges befejezési idő be van állítva!
id: Waktu mulai yang sebenarnya harus diatur, ketika waktu akhir yang sebenarnya diatur!
pt_br: O horário de início real deve ser definido, quando o tempo de término real é configurado!

source: Current Agent
de: Aktueller Agent
es: Agente Actual
hu: Jelenlegi ügyintéző
id: Agen saat ini
pt_br: Atendente atual

source: Do you really want to take this workorder?
de: Wollen sie diesen Arbeitsauftrag wirklich übernehmen?
es: ¿Realmente desea tomar esta orden de trabajo?
hu: Valóban fel szeretné vennie ezt a munkamegrendelést?
id: Apakah Anda benar-benar ingin mengambil pesanan pekerjaan ini?
pt_br: Você quer realmente assumir esta ordem de serviço?

source: Save Workorder as Template
de: Arbeitsauftrag als Vorlage speichern
es: Guardar Orden de Trabajo como Plantilla
hu: Munkamegrendelés mentése sablonként
id: Hemat Work Order sebagai Template
pt_br: Salvar Ordem de Serviço como Modelo

source: Delete original workorder (and surrounding change)
de: Original-Arbeitsauftrag (und den umgebenden Change) löschen
es: Eliminar orden de trabajo original (y el cambio que la rodea)
hu: Eredeti munkamegrendelés (és a környező változás) törlése
id: Hapus perintah kerja asli (dan perubahan sekitarnya)
pt_br: Excluir a ordem de serviço original (e a mudança correspondente)

source: Workorder Information
de: Arbeitsauftrags-Informationen
es: Información de la Orden de Trabajo
hu: Munkamegrendelés-információk
id: Perintah kerja informasi
pt_br: Informação da Ordem de Serviço

source: Notification Added!
de: Benachrichtigung hinzugefügt!
es: ¡Añadida notificación!
hu: Értesítés hozzáadva!
pt_br: Notificação Adicionada!

source: Unknown notification %s!
de: Unbekannte Benachrichtigung %s!
es: ¡Notificación desconocida %s!
hu: Ismeretlen értesítés: %s!
id: pemberitahuan tidak diketahui %s!
pt_br: Notificação desconhecida %s!

source: There was an error creating the notification.
de: Beim Erstellen der Benachrichtigung ist ein Fehler aufgetreten.
es: Se produjo un error al crear la notificación.
hu: Hiba történt az értesítés létrehozásakor.
id: Ada kesalahan saat membuat pemberitahuan.
pt_br: Ocorreu um erro ao criar a notificação.

source: State Transition Updated!
de: Status-Übergang aktualisiert!
es: ¡Estado de transición actualizado!
hu: Állapotátmenet frissítve!
pt_br: Transição de Estado Atualizada!

source: State Transition Added!
de: Status-Übergang hinzugefügt!
es: ¡Estado de transición añadido!
hu: Állapotátmenet hozzáadva!
pt_br: Transição do Estado Adicionada!

source: Overview: ITSM Changes
de: Übersicht: ITSM Changes
es: Resumen: Cambios ITSM
hu: Áttekintő: ITSM változások
id: Ikhtisar: ITSM Perubahan
pt_br: Visão geral: Alterações de ITSM

source: Ticket with TicketID %s does not exist!
de: Ticket mit Ticket-Nummer %s ist nicht vorhanden!
es: ¡El Ticket con la ID %s no existe!
hu: A(z) %s jegyazonosítóval rendelkező jegy nem létezik!
id: Tiket dengan ID tiket %s tidak ada!

source: Missing sysconfig option "ITSMChange::AddChangeLinkTicketTypes"!
de: Fehlende Systemkonfigurations-Option "ITSMChange::AddChangeLinkTicketTypes"!
es: Falta la opción sysconfig "ITSMChange::AddChangeLinkTicketTypes"!
hu: Hiányzó „ITSMChange::AddChangeLinkTicketTypes” rendszerbeállítási lehetőség!
id: Opsi sysconfig hllang "ITSMChange::AddChangeLinkTicketTypes"!

source: Was not able to add change!
de: Konnte Change nicht hinzufügen!
es: No se pudo agregar el cambio!
hu: Nem sikerült a változás hozzáadása!
id: Tidak dapat menambahkan perubahan!
pt_br: Não foi possível adicionar alterações!

source: Was not able to create change from template!
de: Konnte keinen Change aus Vorlage erstellen!
es: No se pudo crear el cambio desde la plantilla!
hu: Nem sikerült a változás létrehozása sablonból!
id: Tidak mampu membuat perubahan dari template!
pt_br: Não foi possível criar alterações no modelo!

source: No ChangeID is given!
de: Keine Change-ID übermittelt!
es: ¡No se ha dado ChangeID!
hu: Nincs változásazonosító megadva!
id: Tidak ada Ganti ID diberikan!

source: No change found for changeID %s.
de: Kein Change für Change-ID %s gefunden.
es: No se encontró cambio para ChangeID %s.
hu: Nem található változás a(z) %s változásazonosítóhoz.
id: Tidak ada perubahan yang ditemukan untuk ID perubahan.

source: The CAB of change "%s" could not be serialized.
de: Das CAB von Change "%s" konnte nicht serialisiert werden.
es: El CAB de cambio "%s" no pudo ser serializado.
hu: A(z) „%s” változás CAB-ját nem sikerült sorosítani.
id: CAB perubahan "%s" tidak dapat serial.

source: Could not add the template.
de: Vorlage konnte nicht hinzugefügt werden.
es: No se pudo agregar la plantilla.
hu: Nem sikerült hozzáadni a sablont.
id: Tidak dapat menambahkan template.
pt_br: Não foi possível adicionar o modelo.

source: Change "%s" not found in database!
de: Änderung "%s" in der Datenbank nicht gefunden!
es: ¡Cambio "%s" no se encontró en la base de datos!
hu: A(z) „%s” változás nem található az adatbázisban!
id: Ganti "%s" tidak ditemukan dalam database!
pt_br: Alteração "%s" não encontrada no banco de dados!

source: Could not delete ConditionID %s!
de: Konnte Bedingungs-ID %s nicht löschen!
es: ¡No se pudo borrar la ConditionID %s!
hu: Nem sikerült törölni a(z) %s feltételazonosítót!
id: Tidak dapat menghapus ConditionID %s!
pt_br: Não foi possível excluir ConditionID %s!

source: No %s is given!
de: Kein(e) %s übermittelt!
es: ¡No se indica el %s!
hu: Nincs %s megadva!
id: Tidak ada %s diberikan!
pt_br: Nenhum %s informado.

source: Could not create new condition!
de: Konnte keine neue Bedingung erstellen!
es: ¡No se pudo crear una nuevo condición!
hu: Nem sikerült létrehozni új feltételt!
id: Tidak dapat membuat kondisi baru!
pt_br: Não foi possível criar nova condição!

source: Could not update ConditionID %s!
de: Konnte Bedingungs-ID %s nicht aktualisieren!
es: ¡No se pudo actualizar la ConditionID%s!
hu: Nem sikerült frissíteni a(z) %s feltételazonosítót!
id: tidak bisa update ConditionID %s!

source: Could not update ExpressionID %s!
de: Konnte Ausdrucks-ID %s nicht updaten!
es: ¡No se pudo actualizar la ExpressionID%s!
hu: Nem sikerült frissíteni a(z) %s kifejezés-azonosítót!
id: tidak bisa update Expression %s!

source: Could not add new Expression!
de: Neuer Ausdruck konnte nicht hinzugefügt werden!
es: ¡No se pudo añadir una nueva expresión!
hu: Nem sikerült hozzáadni új kifejezést!
id: ak dapat menambahkan Expresi baru!
pt_br: Não foi possível adicionar nova Expressão!

source: Could not update ActionID %s!
de: Konnte Aktions-ID nicht aktualisieren!
hu: Nem sikerült frissíteni a(z) %s műveletazonosítót!
id: tidak bisa update ActionID %s!

source: Could not add new Action!
de: Neue Aktion konnte nicht hinzugefügt werden!
es: ¡No se pudo añadir Nueva Acción!
hu: Nem sikerült hozzáadni új műveletet!
id: tidak bisa menambah Action baru!
pt_br: Não foi possível adicionar nova Ação!

source: Could not delete ExpressionID %s!
de: Konnte Ausdrucks-ID %s nicht löschen!
es: ¡No se pudo borrar ExpressionID%s!
hu: Nem sikerült törölni a(z) %s kifejezés-azonosítót!
id: Tidak dapat menghapus Ekspresi %s!

source: Could not delete ActionID %s!
de: Konnte Aktions-ID %s nicht löschen!
es: ¡No se pudo borrar ActionID%s!
hu: Nem sikerült törölni a(z) %s műveletazonosítót!
id: Tidak dapat menghapus ActionID %s!

source: Error: Unknown field type "%s"!
de: Fehler: Unbekannter Feldtyp "%s"!
es: ¡Error: Tipo de campo desconocido "%s"!
hu: Hiba: ismeretlen „%s” mezőtípus!
id: Kesalahan: tidak diketahui jenis field "%s"!
pt_br: Erro: Tipo de campo desconhecido "%s"!

source: ConditionID %s does not belong to the given ChangeID %s!
de: Bedingungs-ID %s gehört nicht zur angegebenen Change-ID %s!
es: ¡ConditionID %s no pertenece al ChangeID%s facilitado!
hu: A(z) %s feltételazonosító nem tartozik a megadott %s változásazonosítóhoz!
id: Kondisi ID %s tidak memiliki perubahan ID %s!

source: Change "%s" does not have an allowed change state to be deleted!
de: Change "%s" hat keinen erlaubten Change-Status zum Löschen!
es: ¡Cambio "%s" no dispone de un cambio de estado permitido para ser borrado!
hu: A(z) „%s” változásnak nincs olyan megengedett változásállapota, amelyet törölni lehetne!
id: Perubahan "%s" tidak memiliki perubahan state yang boleh dihapus!
pt_br: Alteração "%s" não tem um estado de mudança permitido para ser excluído!

source: Was not able to delete the changeID %s!
de: Es war nicht möglich, die Change-ID %s zu löschen!
es: ¡No fue posible borrar el ChangeID%s!
hu: Nem sikerült a(z) %s változásazonosító törlése!
id: Tidak bisa menghapus perubahan ID

source: Was not able to update Change!
de: Es war nicht möglich, den Change zu aktualisieren!
es: No se pudo actualizar el Cambio!
hu: Nem sikerült a változás frissítése!
id: Tidak dapat memperbarui perubahan
pt_br: Não foi possível atualizar a Alteração!

source: Can't show history, as no ChangeID is given!
de: Kann History nicht anzeigen, keine Change-ID übermittelt!
es: ¡No se puede mostrar el historial, ya que no se ha facilitado el ChangeID!
hu: Nem lehet megjeleníteni az előzményeket, mivel nincs változásazonosító megadva!
id: tidak bisa menunjukkan sejarah, karena tidak ada perubahan ID yang diberikan!

source: Change "%s" not found in the database!
de: Change "%s" in der Datenbank nicht gefunden!
es: ¡Cambio "%s" no se encontró en la base de datos!
hu: A(z) „%s” változás nem található az adatbázisban!
id: Perubahan "%s" tidak ditemukan di dalam database!
pt_br: Alteração "%s" não encontrada no banco de dados!

source: Unknown type "%s" encountered!
de: Unbekannter Typ "%s" gefunden!
es: ¡Tipo desconocido "%s" encontrado!
hu: Ismeretlen típus fordult elő: %s!
id: Jenis tidak diketahui "%s" ditemui!

source: Change History
de: Change-Historie
es: Historial de cambio
hu: Változástörténet
id: Ubah sejarah
pt_br: Alterar Histórico

source: Can't show history zoom, no HistoryEntryID is given!
de: Konnte Historien-Details nicht anzeigen, weil keine Historien-Eintrags-ID übermittelt wurde.
es: ¡No se puede mostrar el historial del zoom, no se ha facilitado HistoryEntryID!
hu: Nem lehet megjeleníteni az előzménynagyítást, nincs előzménybejegyzés-azonosító megadva!
id: tidak bisa menunjukkan sejarah zoom, tidak ada Sejarah EntryID diberikan!

source: HistoryEntry "%s" not found in database!
de: Historien-Eintrag "%s" in Datenbank nicht gefunden!
es: ¡Historial de entrada "%s" no se encontró en la base de datos!
hu: A(z) „%s” előzménybejegyzés nem található az adatbázisban!
id: Sejarah Entry "%s" tidak ditemukan dalam database!

source: Was not able to update Change CAB for Change %s!
de: Konnte Change-CAB für Change %s nicht aktualisieren!
es: ¡No se pudo actualizar el CAB de Cambio para el Cambio %s!
hu: Nem sikerült a változás CAB frissítése a(z) %s változásnál!
id: Tidak dapat memperbarui Ganti CAB untuk Perubahan %s!

source: Was not able to update Change %s!
de: Konnte Change %s nicht aktualisieren!
es: ¡No fue posible actualizar el Cambio %s!
hu: Nem sikerült a(z) %s változás frissítése!
id: Tidak dapat memperbarui perubahan %s!
pt_br: Não foi possível atualizar a Alteração %s!

source: Overview: ChangeManager
de: Übersicht: Change-Manager
es: Resumen: CambioManager
hu: Áttekintés: változásmenedzser
id: Ikhtisar: Perubahan manajer

source: Overview: My CAB
de: Übersicht: Meine CABs
es: Resumen: Mi CAB
hu: Áttekintés: saját CAB
id: Ikhtisar: CAB saya

source: Overview: My Changes
de: Übersicht: Meine Changes
es: Resumen: Mis Cambios
hu: Áttekintés: saját változások
id: Ikhtisar: Perubahan Saya
pt_br: Visão geral: Minhas mudanças

source: Overview: My Workorders
de: Übersicht: Meine Arbeitsaufträge
es: Resumen: Mis ordenes de trabajo
hu: Áttekintés: saját munkamegrendelések
id: Ikhtisar: Perintah Kerja Saya

source: Overview: PIR
de: Übersicht: PIR
es: Resumen: PIR
hu: Áttekintés: PIR
id: Ikhtisar: PIR

source: Overview: PSA
de: Übersicht: PSA
es: Resumen: PSA
hu: Áttekintés: PSA
id: Ikhtisar: PSA

source: WorkOrder "%s" not found in database!
de: Arbeitsauftrag "%s" in Datenbank nicht gefunden!
es: ¡Orden de trabajo "%s" no se encontró en la base de datos!
hu: A(z) „%s” munkamegrendelés nem található az adatbázisban!
id: Tatakerja "%s" tidak ditemukan didalam database

source: Can't create output, as the workorder is not attached to a change!
de: Konnte keine Ausgabe erstellen, weil der Arbeitsauftrag nicht an den Change angehangen wurde!
es: ¡No se puede crear la salida, ya que la Orden de trabajo no está adjunto a un cambio!
hu: Nem lehet létrehozni a kimenetet, mivel a munkamegrendelés nincs csatolva egy változáshoz!
id: Tidak dapat membuat output, sebagai perintah kerja tidak terikat pada perubahan!

source: Can't create output, as no ChangeID is given!
de: Konnte keine Ausgabe erstellen, weil keine Change-ID übermittelt wurde!
es: ¡No se puede crear la salida, ya que no se ha facilitado el ChangeID!
hu: Nem lehet létrehozni a kimenetet, mivel nincs változásazonosító megadva!
id: Tidak dapat membuat output, karena tidak ada perubahan ID yang diberikan!

source: unknown change title
de: unbekannter Change-Titel
es: Título del cambio desconocido
hu: ismeretlen változáscím
id: Tidak diketahui perubahan judul
pt_br: Título de mudança desconhecido

source: ITSM Workorder
de: ITSM Arbeitsauftrag
es: Orden de Trabajo ITSM
hu: ITSM munkamegrendelés
id: Tatakerja ITSM
pt_br: Ordem de Serviço ITSM

source: WorkOrderNumber
de: Arbeitsauftrag-Nummer
es: Número de la Orden de Trabajo
hu: Munkamegrendelés-szám
id: Nomor Tata Kerja
pt_br: Número da Ordem de Serviço

source: WorkOrderTitle
de: Arbeitsauftrags-Titel
es: Título de la Orden de Trabajo
hu: Munkamegrendelés-cím
id: Judul tata kerja
pt_br: Título da Ordem de Serviço

source: unknown workorder title
de: unbekannter Arbeitsauftrags-Titel
es: Título de la Orden de trabajo desconocido
hu: ismeretlen munkamegrendelés-cím
id: Tidak diketahui judul perintah kerja
pt_br: Título de ordem de serviço desconhecido

source: ChangeState
de: Change-Status
es: Estado del Cambio
hu: Változásállapot
id: Ubah state
pt_br: Estado da Mudança

source: PlannedEffort
de: Geplanter Aufwand
es: Esfuerzo Planeado
hu: Tervezett ráfordítás
id: Upaya yang direncanakan
pt_br: Esforço Planejado

source: CAB Agents
de: CAB-Agenten
es: Agentes CAB
hu: CAB ügyintézők
pt_br: Agentes CAB

source: CAB Customers
de: CAB-Kunden
es: Clientes CAB
hu: CAB ügyfelek
pt_br: Clientes CAB

source: RequestedTime
de: Wunschtermin
es: Fecha Solicitada
hu: Kért idő
id: Waktu yang diminta
pt_br: Solicitado em

source: PlannedStartTime
de: Geplanter Start
es: Fecha de Inicio Planeado
hu: Tervezett kezdési idő
id: Waktu mulai direncanakan
pt_br: Início Planejado

source: PlannedEndTime
de: Geplantes Ende
es: Fecha de Finalización Planeada
hu: Tervezett befejezési idő
id: Waktu akhir direncanakan
pt_br: Término Planejado

source: ActualStartTime
de: Tatsächlicher Start
es: Fecha de Inicio Real
hu: Tényleges kezdési idő
id: Mulai waktu
pt_br: Início Real

source: ActualEndTime
de: Tatsächliches Ende
es: Fecha de Finalización Real
hu: Tényleges befejezési idő
id: Waktu berakhir
pt_br: Término Real

source: ChangeTime
de: Change-Zeit
es: Fecha del cambio
hu: Változás ideje
id: Ubah waktu
pt_br: Alterado em

source: ChangeNumber
de: Change-Nummer
es: Número del Cambio
hu: Változásszám
id: Mengubah Nomor
pt_br: Número da Mudança

source: WorkOrderState
de: Arbeitsauftrag-Status
es: Estado de la Orden de Trabajo
hu: Munkamegrendelés-állapot
id: State tata kerja
pt_br: Estado da Ordem de Serviço

source: WorkOrderType
de: Arbeitsauftrag-Typ
es: Tipo de Orden de Trabajo
hu: Munkamegrendelés-típus
id: Jenis tata kerja
pt_br: Tipo da Ordem de Serviço

source: WorkOrderAgent
de: Arbeitsauftrag-Agent
es: Agente de la Orden de Trabajo
hu: Munkamegrendelés-ügyintéző
id: Tata kerja agen
pt_br: Atendente da Ordem de Serviço

source: ITSM Workorder Overview (%s)
de: ITSM Arbeitsauftrag-Übersicht (%s)
es: ITSM Resumen de la orden de trabajo (%s)
hu: ITSM munkamegrendelés áttekintés (%s)
id: ITSM Keseluruhan perintah kerja (%s)
pt_br: Visão Geral da Ordem de Serviço do ITSM (%s)

source: Was not able to reset WorkOrder %s of Change %s!
de: Konnte Arbeitsauftrag %s von Change %s nicht zurücksetzen!
es: ¡No fue posible restablecer la Orden de trabajo %s del cambio %s!
hu: Nem sikerült a(z) %s munkamegrendelés visszaállítása a(z) %s változásnál!
id: Tidak bisa me-reset Perintah Kerja %s dari perubahan %s!

source: Was not able to reset Change %s!
de: Konnte Change %s nicht zurücksetzen!
es: ¡No fue posible restablecer el cambio%s!
hu: Nem sikerült a(z) %s változás visszaállítása!
id: Tidak bisa me-reset Perubahan %s!

source: Overview: Change Schedule
de: Übersicht: Change-Zeitplan
es: Resumen: Cambiar programación
hu: Áttekintés: változtatási ütemterv
id: Ikhtisar: Perubahan Jadwal

source: Change Search
de: Change-Suche
es: Cambiar Búsqueda
hu: Változáskeresés
id: Mengubah pencarian
pt_br: Alterar Pesquisa

source: ChangeTitle
de: Change-Titel
es: Título del Cambio
hu: Változáscím
id: Ubah judul
pt_br: Título da Mudança

source: WorkOrders
de: Arbeitsauftrag
es: Orden de Trabajo
hu: Munkamegrendelések
id: Perintah kerja
pt_br: Ordens de Serviço

source: Change Search Result
de: Change-Suchergebnisse
es: Cambiar resultado de búsqueda
hu: Változáskeresési eredmények
id: Mengubah hasil pencarian
pt_br: Alterar Resultado da Pesquisa

source: Change Number
de: Change-Nummer
es: Cambiar Número
hu: Változásszám
id: Ubah nomor
pt_br: Alterar Número

source: Work Order Title
de: Arbeitsauftrag-Titel
es: Título Orden de trabajo
hu: Munkamegrendelés-cím
id: Judul perintah kerja
pt_br: Título da Ordem de Serviço

source: Change Description
de: Change-Beschreibung
es: Cambiar descripción
hu: Változásleírás
id: Mengubah deskripsi
pt_br: Alterar Descrição
