Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Required privileges to view the history of a change.
de: Erforderliche Berechtigungen zum Einsehen der Historie eines Change.
es: Privilegios necesarios para ver la historia de los cambios.
hu: A szükséges jogosultságok egy változás előzményeinek megtekintéséhez.
id: hak diperlukan untuk melihat sejarah perubahan.
pt_br: Privilégios necessários para visualizar o histórico de uma mudança.

source: Required privileges to view the history of a workorder.
de: Erforderliche Berechtigungen zum Betrachten der Historie eines Arbeitsauftrags.
es: Privilegios necesarios para ver la historia de una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés előzményeinek megtekintéséhez.
id: hak diperlukan untuk melihat sejarah perintah kerja.
pt_br: Privilégios necessários para visualizar o histórico de uma ordem de serviço.

source: Required privileges to view the history zoom of a change.
de: Erforderliche Berechtigungen zum Einsehen der Historiendetails eines Change.
es: Privilegios necesarios para acceder a la vista detallada de la historia de los cambios.
hu: A szükséges jogosultságok egy változás előzményei nagyításának megtekintéséhez.
id: hak diperlukan untuk melihat zoom sejarah perubahan.
pt_br: Privilégios necessários para visualizar o histórico ampliado de uma mudança.

source: Required privileges to view the history zoom of a workorder.
de: Erforderliche Berechtigungen zum Betrachten der Historiendetails eines Arbeitsauftrags.
es: Privilegios necesarios para ver la vista detallada de la historia de una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés előzményei nagyításának megtekintéséhez.
id: hak diperlukan untuk melihat zoom sejarah perintah kerja.
pt_br: Privilégios necessários para visualizar o histórico ampliado de uma ordem de serviço.

source: Required privileges to view the list of Change Schedule.
de: Erforderliche Berechtigungen zum Einsehen der Change-Zeitplan-Übersicht.
es: Privilegios necesarios para ver la lista de la agenda de los cambios.
hu: A szükséges jogosultságok a változtatási ütemterv listájának megtekintéséhez.
id: hak diperlukan untuk melihat daftar Perubahan Jadwal.
pt_br: Privilégios necessários para visualizar a lista da Agenda Mudança.

source: Required privileges to view the list of change PSA.
de: Erforderliche Berechtigungen zum Einsehen der Change PSA-Übersicht.
es: Privilegios necesarios para ver la lista de la PSA de los cambios.
hu: A szükséges jogosultságok a változás PSA listájának megtekintéséhez.
id: hak diperlukan untuk melihat daftar perubahan PSA.
pt_br: Privilégios necessários para visualizar a lista da DPS em mudanças.

source: Required privileges to view the list of changes with an upcoming PIR (Post Implementation Review).
de: Erforderliche Berechtigungen zum Einsehen der Liste von Changes mit einem anstehenden PIR (Post Implementation Review).
es: Privilegios necesarios para ver la lista de cambios con un PIR (Revisión Post Implementación) próximo.
hu: A szükséges jogosultságok egy közelgő PIR-rel (megvalósítás utáni vizsgálattal) rendelkező változások listájának megtekintéséhez.
id: hak diperlukan untuk melihat daftar perubahan dengan PIR mendatang (Post Pelaksanaan Review).
pt_br: Privilégios necessários para visualizar a lista de mudanças com um próximo RPI (Postar Revisão da Implementação).

source: Required privileges to view the list of own changes.
de: Erforderliche Berechtigungen zum Einsehen der Liste der eigenen Changes.
es: Privilegios necesarios para ver una lista de mis cambios propios.
hu: A szükséges jogosultságok a saját változások listájának megtekintéséhez.
id: hak diperlukan untuk melihat daftar perubahan sendiri.
pt_br: Privilégios necessários para visualizar a lista de mudanças próprias.

source: Required privileges to view the list of own workorders.
de: Erforderliche Berechtigungen zum Einsehen der Liste von eigenen Arbeitsaufträgen.
es: Privilegios necesarios para ver una lista de mis órdenes de trabajo propias.
hu: A szükséges jogosultságok a saját munkamegrendelések listájának megtekintéséhez.
id: hak diperlukan untuk melihat daftar perintah kerja sendiri.
pt_br: Privilégios necessários para visualizar a lista de ordem de serviço própria.

source: Required privileges to write a report for the workorder.
de: Erforderliche Berechtigungen zum Verfassen eines Berichtes für einen Arbeitsauftrag.
es: Privilegios necesarios para hacer un reporte de una orden de trabajo.
hu: A szükséges jogosultságok egy jelentés írásához a munkamegrendelésnél.
id: hak diperlukan untuk menulis laporan untuk perintah kerja.
pt_br: Privilégios necessários para escrever um relatório para a ordem de serviço.

source: Reset a change and its workorders.
de: Einen Change und seine Arbeitsaufträge zurücksetzen.
es: Restablece un cambio y sus órdenes de trabajo.
hu: Egy változás és a munkamegrendeléseinek visszaállítása.
id: Ulang perubahan dan perintah kerja nya.

source: Reset change and its workorders.
de: Change und Arbeitsaufträge zurücksetzen.
es: Resetear cambio y sus órdenes de trabajo.
hu: A változás és munkamegrendeléseinek visszaállítása.

source: Run task to check if specific times have been reached in changes and workorders.
de: Aufgabe ausführen, um zu überprüfen, ob bestimmte Zeiten in Changes und Arbeitsaufträgen erreicht wurden.
es: Ejecuta la tarea para verificar si se han alcanzado los tiempos específicos en los cambios y en las órdenes de trabajo.
hu: Feladat futtatása annak ellenőrzéséhez, hogy a meghatározott időpontokat elérték-e a változásokban és a munkamegrendelésekben.
id: tugas dijalankan untuk memeriksa apakah waktu tertentu telah dicapai dalam perubahan dan perintah kerja.

source: Save change as a template.
de: Change als Vorlage speichern.
es: Salvar cambio como una plantilla.
hu: Változás mentése sablonként.

source: Save workorder as a template.
de: Arbeitsauftrag als Vorlage speichern.
es: Salvar orden de trabajo como una plantilla.
hu: Munkamegrendelés mentése sablonként.

source: Schedule
de: Zeitplan
es: Programar
hu: Ütemterv

source: Screen after creating a workorder
de: Ansicht nach Arbeitsauftrags-Erstellung
es: Pantalla posterior a la creación de una orden de trabajo
hu: Egy munkamegrendelés létrehozása utáni képernyő
id: Layar setelah membuat perintah kerja
pt_br: Tela Após Criar Ordem de Serviço

source: Search Changes
de: Changes suchen
es: Buscar Cambios
hu: Változások keresése
id: Cari perubahan
pt_br: Procurar Mudanças

source: Search Changes.
de: Changes suchen.
es: Buscar Cambios.
hu: Változások keresése.
id: Cari Perubahan.

source: Selects the change number generator module. "AutoIncrement" increments the change number, the SystemID and the counter are used with SystemID.counter format (e.g. 100118, 100119). With "Date", the change numbers will be generated by the current date and a counter; this format looks like Year.Month.Day.counter, e.g. 2010062400001, 2010062400002. With "DateChecksum", the counter will be appended as checksum to the string of date plus the SystemID. The checksum will be rotated on a daily basis. This format looks like Year.Month.Day.SystemID.Counter.CheckSum, e.g. 2010062410000017, 2010062410000026.
de: Definiert das Change Nummer Generierung Modul. "AutoIncrement" erhöht die Change Nummer fortlaufend, dieses Format stellt sich als SystemID.Zähler dar (z.B. 100118, 100119). Mit "Datum" werden die Change Nummern aus dem aktuellen Datum und einem Zähler generiert, dieses Format stellt sich als Jahr.Monat.Tag.Zähler dar, z.B. 2010062400001, 2010062400002. Mit "DataChecksum" hängt der Zähler eine Prüfziffer an den Wert an zuzüglich der SystemID. Die Prüfziffer ändert sich täglich, dieses Format stellt sich als Jahr.Monat.Tag.SystemID.Zähler.Prüfziffer dar, z.B. 2010062410000017, 2010062410000026.
es: Selecciona el módulo generador de números de cambio. "AutoIncrement" incrementa el número de cambio, el SystemID y el contador se usan con el formato SystemID.counter (por ejemplo, 100118, 100119). Con "Fecha", los números de cambio serán generados por la fecha actual y un contador; este formato se ve como Year.Month.Day.counter, p. 2010062400001, 2010062400002. Con "DateChecksum", el contador se agregará como suma de verificación a la cadena de fecha más el ID del sistema. La suma de comprobación se rotará diariamente. Este formato se ve como Year.Month.Day.SystemID.Counter.CheckSum, p. 2010062410000017, 2010062410000026.
hu: Kiválasztja a változásszám előállító modult. Az „AutoIncrement” növeli a változásszámot, ahol a rendszer-azonosítót és a számlálót a RendszerID.számláló formátummal használja (például 100118, 100119). A „Date” értékkel a változásszámokat az aktuális dátum és a számláló fogja előállítani. A formátum így néz ki: Év.Hónap.Nap.számláló (például 2010062400001, 2010062400002). A „DateChecksum” használatával a számláló ellenőrzőösszegként lesz hozzáfűzve a dátum és a rendszer-azonosító szövegéhez. Az ellenőrzőösszeg naponta fog átfordulni. A formátum így néz ki: Év.Hónap.Nap.RendszerID.Számláló.EllÖsszeg (például 2010062410000017, 2010062410000026).
id: Memilih modul jumlah perubahan pembangkit. "AutoIncrement" increment jumlah perubahan, SystemID dan meja yang digunakan dengan format yang SystemID.counter (Misalnya 100.118, 100.119). Dengan "Tanggal", angka perubahan akan dihasilkan oleh tanggal dan counter; format ini tampak seperti Year.Month.Day.counter, misalnya 2010062400001, 2010062400002. Dengan "DateChecksum", counter akan ditambahkan sebagai checksum untuk string dari tanggal ditambah SystemID. checksum akan diputar setiap hari. Format ini terlihat seperti Year.Month.Day.SystemID.Counter.CheckSum, misalnya 2010062410000017, 2010062410000026.
pt_br: Seleciona o módulo gerador do número da mudança. "AutoIncremento" incrementa o número da mudança: SystemID e contador são usados no formato SystemID.Contador (ex. 100118, 100119). Ao escolher "Data", os números das mudanças serão gerados pela junção da data atual com o Contador: o formato é Ano.Mês.Dia.Contador (ex. 2010062400001, 2010062400002). Com "DateChecksum", o contador será anexado como soma de verificação para a sequência de data mais SystemID. A soma de verificação vai ser rodada numa base diária. O formato é Ano.Mês.Dia.SystemID.Contador.CheckSum (ex. 2010062410000017, 2010062410000026).

source: Set the agent for the workorder.
de: Den Agenten eines Arbeitsauftrags setzen.
es: Establece el agente para la orden de trabajo.
hu: Az ügyintéző beállítása a munkamegrendeléshez.

source: Set the default height (in pixels) of inline HTML fields in the change zoom screen and workorder zoom screen of the agent interface.
de: Definiert die standardmäßige Höhe (in Pixel) für Inline-HTML-Felder in der Change-Detailansicht und der Arbeitsauftrag-Detailansicht im Agenten-Interface.
es: Establezca la altura por defecto (en píxeles) de los campos inline HTML en la pantalla de detalle de cambio y la pantalla de detalle de la orden de trabajo de la interfaz del agente.
hu: A beágyazott HTML mezők alapértelmezett magasságának beállítása (képpontban) az ügyintézői felület változásnagyítás képernyőjén és munkamegrendelés-nagyítás képernyőjén.

source: Set the maximum height (in pixels) of inline HTML fields in the change zoom screen and workorder zoom screen of the agent interface.
de: Definiert die maximale Höhe (in Pixel) für Inline-HTML-Felder in der Change-Detailansicht und der Arbeitsauftrag-Detailansicht im Agenten-Interface.
es: Establezca la altura máxima (en píxeles) de los campos inline HTML en el detalle de la pantalla de cambio y la pantalla de detalle de la orden de trabajo de la interfaz del agente.
hu: A beágyazott HTML mezők legnagyobb magasságának beállítása (képpontban) az ügyintézői felület változásnagyítás képernyőjén és munkamegrendelés-nagyítás képernyőjén.

source: Sets the minimal change counter size (if "AutoIncrement" was selected as ITSMChange::NumberGenerator). Default is 5, this means the counter starts from 10000.
de: Definiert die minimale Zählergröße für Changes (wenn "AutoIncrement" unter ITSMChange::NumberGenerator ausgewählt wurde). Standard ist 5, d.h. der Zähler startet mit 10000.
es: Estable el tamaño mínimo del contador de cambios (si se seleccionó "AutoIncrement" como ITSMChange::NumberGenerator). El valor por defecto es 5, esto significa que el contador comienza desde 10000.
hu: Beállítja a legkisebb változásszámláló méretet (ha „AutoIncrement” lett kiválasztva ITSM változás::Számelőállítóként) Az alapértelmezett 5, amely azt jelenti, hogy a számláló 10000-től fog indulni.
id: Menetapkan minimal ukuran perubahan counter (jika "auto_increment" terpilih sebagai Perubahan ITSM :: Number Generator). Default adalah 5, ini berarti konter dimulai dari 10000.
pt_br: Configura o tamanho mínimo do contador de mudança (se "AutoIncremento" foi selecionado como ITSMChange::NumberGenerator). O padrão é 5, o que significa que o contador inicia em 10000.

source: Sets up the state machine for changes.
de: Konfiguration für die State Machine für Changes.
es: Configura la máquina de estados para los cambios.
hu: Beállítja az állapotgépet a változásoknál.
id: Set up mesin untuk perubahan.
pt_br: Configura a máquina do estado para as mudanças.

source: Sets up the state machine for workorders.
de: Konfiguration für die State Machine für Arbeitsaufträge.
es: Configura la máquina de estados para las órdenes de trabajo.
hu: Beállítja az állapotgépet a munkamegrendeléseknél.
id: Set up mesin untuk perintah kerja.
pt_br: Configura a máquina do estado para as ordens de serviço.

source: Shows a checkbox in the workorder edit screen of the agent interface that defines if the the following workorders should also be moved if a workorder is modified and the planned end time has changed.
de: Zeigt in der "Arbeitsauftrag bearbeiten"-Ansicht im Agenten-Interface ein Kontrollkästchen, das es erlaubt die nachfolgenden Arbeitsaufträge zu verschieben falls der bearbeitete Arbeitsauftrag verändert wurde und die geplante Endzeit sich geändert hat.
es: Muestra una casilla de verificación en la pantalla de edición de órdenes de trabajo de la interfaz del agente que define si los siguientes pedidos de trabajo también deberían moverse si un pedido en curso se modifica y la hora de finalización planificada ha cambiado.
hu: Egy jelölőnégyzetet jelenít meg az ügyintézői felület munkamegrendelés szerkesztése képernyőjén, amely azt határozza meg, hogy a következő munkamegrendeléseket is át kell-e helyezni, ha egy munkamegrendelés módosult és a tervezett befejezési idő megváltozott.

source: Shows a link in the menu that allows changing the workorder agent, in the zoom view of the workorder of the agent interface.
de: Zeigt in der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Menü-Link, der es erlaubt, den Arbeitsauftrags-Agenten zu ändern.
es: Muestra un enlace en el menú que permite cambiar el agente de la orden de trabajo, en la vista ampliada de la orden de trabajo de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi a munkamegrendelés ügyintézőjének megváltoztatását az ügyintézői felület munkamegrendelésének nagyítási nézetén.

source: Shows a link in the menu that allows defining a change as a template in the zoom view of the change, in the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link, der es erlaubt den Change als Vorlage zu speichern.
es: Muestra un vínculo en el menú que permite definir un cambio como una plantilla, en la vista detallada de dicho cambio, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy változás sablonként való meghatározását a változás nagyítás nézetében az ügyintézői felületen.
id: Menunjukkan link dalam menu yang memungkinkan mendefinisikan perubahan sebagai template dalam tampilan zoom perubahan, dalam antarmuka agen.
pt_br: Mostra um link no menu que permite definir uma mudança como um modelo no ampliar visualização de mudança, na interface do atendente.

source: Shows a link in the menu that allows defining a workorder as a template in the zoom view of the workorder, in the agent interface.
de: Zeigt in der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Menü Link, der es erlaubt, einen Arbeitsauftrag als Vorlage zu definieren.
es: Muestra un enlace en el menú que permite definir una orden de trabajo como plantilla en la vista de detalle del pedido de trabajo, en la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy munkamegrendelés sablonként való meghatározását a munkamegrendelés nagyított nézetében az ügyintézői felületen.
id: Menunjukkan link dalam menu yang memungkinkan mendefinisikan perintah kerja sebagai template dalam tampilan zoom dari perintah kerja, di antarmuka agen.

source: Shows a link in the menu that allows editing the report of a workorder, in the zoom view of the workorder of the agent interface.
de: Zeigt in der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Menü-Link, der es erlaubt, den Bericht eines Arbeitsauftrags zu bearbeiten.
es: Muestra un enlace en el menú que permite editar el informe de una orden de trabajo, en la vista ampliada de la orden de trabajo de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy munkamegrendelés jelentésének szerkesztését az ügyintézői felület munkamegrendelésének nagyítási nézetén.

source: Shows a link in the menu that allows linking a change with another object in the change zoom view of the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link, der es erlaubt den Change mit einem anderen Objekt zu verknüpfen.
es: Muestra un link en el menú para vincular un cambio con otro objeto, en la vista detallada de dicho cambio de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy változás összekapcsolását egy másik objektummal az ügyintézői felület változás nagyítás nézetében.
id: Menunjukkan link dalam menu yang memungkinkan menghubungkan perubahan dengan objek lain pada tampilan perubahan zoom dari antarmuka agen.
pt_br: Mostra um link no menu que permite ligar uma mudança com outro objeto na mudança ampliar visualização do atendente de interface.

source: Shows a link in the menu that allows linking a workorder with another object in the zoom view of the workorder of the agent interface.
de: Zeigt in der Arbeitsauftrag-Detailansicht im Agenten-Interface einen Menü-Link, der es erlaubt, einen Arbeitsauftrag mit einem anderen Objekt zu verknüpfen.
es: Muestra un enlace en el menú que permite vincular una orden de trabajo con otro objeto en la vista ampliada de la orden del trabajo de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy munkamegrendelés összekapcsolását egy másik objektummal az ügyintézői felület munkamegrendelésének nagyítási nézetén.

source: Shows a link in the menu that allows moving the time slot of a change in its zoom view of the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link zum Ändern des Zeitfensters.
es: Muestra un vínculo en el menú que permite mover el periodo de tiempo de un cambio, en su vista detallada de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy változás időrésének áthelyezését az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu yang memungkinkan bergerak slot waktu perubahan dalam tampilan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu que permite mover o intervalo de tempo de uma mudança em sua opinião, ampliar visualização da interface do atendente.

source: Shows a link in the menu that allows taking a workorder in the its zoom view of the agent interface.
es: Muestra un enlace en el menú que permite tomar una orden de trabajo en la vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy munkamegrendelés felvételét annak nagyítási nézetén az ügyintézői felületen.
id: Menunjukkan link dalam menu yang memungkinkan mengambil perintah kerja dalam tampilan zoom-nya dari antarmuka agen.

source: Shows a link in the menu to access the conditions of a change in the its zoom view of the agent interface.
de: Zeigt in der Change Zoom Ansicht des Agenten-Interfaces einen Menu Link zum Zugriff auf die Bedingungen.
es: Muestra un vínculo en el menú para acceder a las condiciones de un cambio en su vista detallada de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás feltételeinek eléréséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk mengakses kondisi perubahan yang zoom pandangan agen antarmuka.
pt_br: Mostra um link no menu para acessar as condições de uma mudança ampliar sua visualização do atendente de interface.

source: Shows a link in the menu to access the history of a change in the its zoom view of the agent interface.
de: Zeigt in der Change Zoom Ansicht des Agenten-Interfaces einen Menu Link zum Zugriff auf die Historie.
es: Muestra un link en el menú para acceder a la historia de un cambio en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás előzményeinek eléréséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk mengakses sejarah dari perubahan dalam tampilan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu para acessar o histórico de uma mudança ampliar sua visualização do atendente de interface.

source: Shows a link in the menu to access the history of a workorder in the its zoom view of the agent interface.
es: Muestra un enlace en el menú para acceder al historial de un pedido de trabajo en la vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy munkamegrendelés előzményeinek hozzáféréséhez annak nagyítási nézetén az ügyintézői felületen.
id: Menunjukkan link dalam menu untuk mengakses sejarah perintah kerja dalam tampilan zoom-nya dari antarmuka agen.

source: Shows a link in the menu to add a workorder in the change zoom view of the agent interface.
de: Zeigt im Menü der Change-Detailansicht im Agenten-Interface einen Link zum Hinzufügen eines Arbeitsauftrags.
es: Muestra un enlace en el menú para agregar una orden de trabajo en la vista de cambio ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy munkamegrendelés hozzáadásához az ügyintézői felület változásnagyítás nézetén.
id: Menunjukkan link dalam menu untuk menambahkan perintah kerja dalam tampilan perubahan zoom dari antarmuka agen.

source: Shows a link in the menu to delete a change in its zoom view of the agent interface.
de: Zeigt in der Change-Detailansicht des Agenten-Interface einen Menü-Link zum Löschen eines Change.
es: Muestra un vínculo en el menú para eliminar un cambio en la vista de zoom o en la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy változás törléséhez az ügyintézői felületen az elem nagyítási nézetében.
id: Menunjukkan link dalam menu untuk menghapus perubahan dalam pandangan zoom-nya dari antarmuka agen.
pt_br: Mostra um link no menu para excluir a mudança em sua visão de detalhes na interface de atendente.
