Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: decision
de: Entscheidung
es: decisión
hu: döntés
id: Keputusan
pt_br: Decisão

source: ChangeStateID
de: Change-Status-ID
hu: Változásállapot-azonosító

source: CategoryID
de: Kategorie-ID
hu: Kategória-azonosító

source: ImpactID
de: Auswirkungs-ID
es: ImpactoID
hu: Hatásazonosító

source: PriorityID
de: Prioritäts-ID
es: PrioridadID
hu: Prioritásazonosító

source: ChangeManagerID
es: GestorCambioID
hu: Változásmenedzser-azonosító

source: ChangeBuilderID
es: ConstructorCambioID
hu: Változásösszeállító-azonosító

source: WorkOrderStateID
de: Arbeitsauftrags-Status-ID
es: EstadoOrdenTrabajoID
hu: Munkamegrendelésállapot-azonosító

source: WorkOrderTypeID
de: Arbeitsauftrags-Typ-ID
es: TipoOrdenTrabajoID
hu: Munkamegrendeléstípus-azonosító

source: WorkOrderAgentID
de: Arbeitsauftrags-Agent-ID
es: AgenteOrdenTrabajoID
hu: Munkamegrendelésügyintéző-azonosító

source: is
de: ist
es: es
hu: egyenlő
id: adalah
pt_br: é

source: is not
de: ist nicht
es: no es
hu: nem
id: bukan
pt_br: não é

source: is empty
de: ist leer
es: está vacío(a)
hu: üres
id: kosong
pt_br: é vazio

source: is not empty
de: ist nicht leer
es: no está vacío(a)
hu: nem üres
id: bukan kosong
pt_br: não está vazio

source: is greater than
de: ist grösser als
es: es mayor que
hu: nagyobb mint
id: lebih besar dari
pt_br: é maior que

source: is less than
de: ist kleiner als
es: es menor que
hu: kisebb mint
id: kurang dari
pt_br: é menor que

source: is before
de: ist vor
es: está antes
hu: ez előtt
id: sebelum
pt_br: é antes

source: is after
de: ist nach
es: está después
hu: ez után
id: setelah
pt_br: é depois

source: contains
de: enthält
es: contiene
hu: tartalmazza
id: Isi
pt_br: contém

source: not contains
de: enthält nicht
es: no contiene
hu: nem tartalmazza
id: bukan isi
pt_br: não contém

source: begins with
de: beginnt mit
es: comienza con
hu: ezzel kezdődik
id: Dimulai dengan
pt_br: inicia com

source: ends with
de: endet mit
es: termina con
hu: ezzel végződik
id: Berakhir dengan
pt_br: termina com

source: set
de: setze
es: configurada
hu: beállítva
id: Aturan
pt_br: configurar

source: Do you really want to delete this expression?
de: Wollen Sie diesen logischen Ausdruck wirklich löschen?
es: ¿De verdad quieres eliminar esta expresión?
hu: Valóban törölni szeretné ezt a kifejezést?
pt_br: Você realmente deseja excluir esta expressão?

source: Do you really want to delete this action?
de: Wollen Sie diese Aktion wirklich löschen?
es: ¿De verdad quieres eliminar esta acción?
hu: Valóban törölni szeretné ezt a műveletet?
pt_br: Você realmente deseja excluir esta ação?

source: Do you really want to delete this condition?
de: Wollen Sie diese Bedingung wirklich löschen?
es: ¿De verdad quieres eliminar esta condición?
hu: Valóban törölni szeretné ezt a feltételt?
pt_br: Você realmente deseja excluir esta condição?

source: A list of the agents who have permission to take workorders. Key is a login name. Content is 0 or 1.
de: Eine Liste der Agenten, die Berechtigungen haben, Arbeitsaufträge zu übernehmen haben. "Schlüssel" ist der Anmeldename. "Inhalt" ist 0 oder 1
es: Una lista de los agentes que tienen permiso para tomar órdenes de trabajo. Key es un nombre de inicio de sesión. Content puede ser 0 ó 1.
hu: Azon ügyintézők listája, akik jogosultsággal rendelkeznek a munkamegrendelések felvételéhez. A kulcs a bejelentkezési név. A tartalom 0 vagy 1.
id: Sebuah daftar agen yang memiliki izin untuk menerima perintah kerja. Key adalah nama login. Konten adalah 0 atau 1.
pt_br: Uma lista dos agentes que têm permissão para ter Ordens de Serviço.Chave é um nome de login.O conteúdo é 0 ou 1

source: A list of workorder states, at which the ActualStartTime of a workorder will be set if it was empty at this point.
de: Eine Liste von Arbeitsauftrags-Status, bei denen die tatsächliche Startzeit eines Arbeitsauftrags festgelegt wird, wenn diese vorher nicht festgelegt war.
es: Una lista de estados para las órdenes de trabajo, misma que será asignada a ActualStartTime, si para este punto seguía vacío.
hu: Azon munkamegrendelés-állapotok listája, amelyeknél egy munkamegrendelés tényleges kezdési ideje be lesz állítva, ha az üres ennél a pontnál.
id: Daftar status perintah kerja di mana sebenarnya Start Time dari workorder akan ditetapkan apakah itu kosong pada saat ini.
pt_br: Uma lista de estados de Ordem de Serviço, em que a hora de início real de uma Ordem de Serviço será definido se ele estava vazio neste momento.

source: Actual end time
de: Tatsächliche Endzeit
es: Hora de finalización actual
hu: Tényleges befejezési idő
pt_br: Horário de término real

source: Actual start time
de: Tatsächliche Startzeit
es: Hora de inicio actual
hu: Tényleges kezdési idő
pt_br: Horário de início real

source: Add Workorder
de: Arbeitsauftrag hinzufügen
es: Agregar Orden de Trabajo
hu: Munkamegrendelés hozzáadása
id: Tambahkan Work Order
pt_br: Adicionar Ordem

source: Add Workorder (from Template)
de: Arbeitsauftrag hinzufügen (aus Vorlage)
es: Añadir Orden de trabajo (desde Plantilla)
hu: Munkamegrendelés hozzáadása (sablonból)
pt_br: Adicionar ordem de serviço (de modelo)

source: Add a change from template.
de: Fügt einen Change aus einer Vorlage hinzu.
es: Agregar un cambio desde una plantilla.
hu: Egy változás hozzáadása sablonból.
id: Tambah perubahan dari template
pt_br: Adicione uma alteração do modelo.

source: Add a change.
de: Fügt einen Change hinzu.
es: Añadir un cambio.
hu: Egy változás hozzáadása.
id: Tambah perubahan
pt_br: Adicione uma alteração.

source: Add a workorder (from template) to the change.
de: Fügt einen Arbeitsauftrag (aus einer Vorlage) zum Change hinzu.
es: Añadir una Orden de trabajo (desde Plantilla) para el cambio.
hu: Egy munkamegrendelés hozzáadása (sablonból) a változáshoz.
pt_br: Adicionar ordem de serviço (de modelo) à mudança

source: Add a workorder to the change.
de: Fügt einen Arbeitsauftrag zum Change hinzu.
es: Añadir una orden de trabajo para el cambio.
hu: Egy munkamegrendelés hozzáadása a változáshoz.
pt_br: Adicionar ordem de serviço à mudança

source: Add from template
de: Aus Vorlage hinzufügen
es: Agregar desde plantilla
hu: Hozzáadás sablonból
id: Tambahkan dari template
pt_br: Adicionar utilizando modelo

source: Admin of the CIP matrix.
de: Admin der CIP-Matrix.
es: Administrar la matriz CIP.
hu: A CIP mátrix adminisztrátora.
id: Matriks CIP admin
pt_br: Gerenciar matriz CIP.

source: Admin of the state machine.
de: Admin der State Machine
es: Administrar la máquina de estados.
hu: Az állapotgép adminisztrátora.
id: Mesin state admin
pt_br: Gerenciar máquina de estado.

source: Agent interface notification module to see the number of change advisory boards.
de: Benachrichtigung-Modul für das Agenten-Interface um die Zahl der Change-Advisory-Boards anzuzeigen.
es: Módulo de notificación de la interface del Agente para mostrar el número de change advisory boards.
hu: Ügyintézői felület értesítési modul a változásmenedzsment-tanácsok számának megtekintéséhez.
id: module notifikasi agen antar muka untuk melihat nomor dari perubahan
pt_br: Módulo de notificação da interface do Atendente para ver o número de conselhos consultivos de mudança.

source: Agent interface notification module to see the number of changes managed by the user.
de: Benachrichtigung-Modul für das Agenten-Interface, um die Zahl der Changes anzuzeigen die vom Benutzer verwaltet werden.
es: Módulo de notificación de la interface del Agente para mostrar el número de cambios administrados por el usuario.
hu: Ügyintézői felület értesítési modul a felhasználó által kezelt változások számának megtekintéséhez.
id: Agen modul pemberitahuan antarmuka untuk melihat jumlah perubahan dikelola oleh pengguna.
pt_br: Módulo de notificação da interface do Atendente para ver o número de mudanças gerenciado pelo usuário.

source: Agent interface notification module to see the number of changes.
de: Benachrichtigung-Modul für das Agenten-Interface, um die Zahl der Changes anzuzeigen.
es: Módulo de notificación de la interface del Agente para mostrar el número de cambios.
hu: Ügyintézői felület értesítési modul a változások számának megtekintéséhez.
id: Agen modul pemberitahuan antarmuka untuk melihat jumlah perubahan.
pt_br: Módulo de notificação da interface do Atendente para ver o número de alterações.

source: Agent interface notification module to see the number of workorders.
de: Benachrichtigung-Modul für das Agenten-Interface, um die Anzahl der Arbeitsaufträge anzuzeigen.
es: Módulo de notificación de la interfaz de agente para ver el número de órdenes de trabajo.
hu: Ügyintézői felület értesítési modul a munkamegrendelések számának megtekintéséhez.
id: Modul pemberitauan di antarmuka agen untuk melihat jumlah perintah kerja

source: CAB Member Search
de: CAB-Mitgliedersuche
es: Búsqueda de miembros CAB
hu: CAB-tag keresés
id: Cari anggota CAB

source: Cache time in minutes for the change management toolbars. Default: 3 hours (180 minutes).
de: Cache-Zeit in Minuten für die Change Management Werkzeugleiste. Standard: 3 Stunden (180 Minuten)
es: Tiempo caché en minutos para las barras de tareas de gestión del cambio. Por defecto: 3 horas (180 minutos).
hu: Gyorsítótár idő percben a változásmenedzsment eszköztárnál. Alapértelmezett: 3 óra (180 perc).
id: waktu cache di menit untuk toolbar perubahan manajemen. Default: 3 jam (180 menit).
pt_br: Tempo de cache, em minutos, para as barras de ferramentas de gerenciamento de mudanças. Padrão: 3 horas (180 minutos).

source: Cache time in minutes for the change management. Default: 5 days (7200 minutes).
de: Cache-Zeit in Minuten für das Change-Management. Standard: 5 Tage (7200 Minuten).
es: Tiempo caché en minutos para la gestión del cambio. Por defecto: 5 días (7200 minutos).
hu: Gyorsítótár idő percben a változásmenedzsmentnél. Alapértelmezett: 5 nap (7200 perc).
id: waktu cache di menit untuk manajemen perubahan. Default: 5 hari (7200 menit).
pt_br: Tempo de cache, em minutos, para o gerenciamento de mudanças. Padrão: 5 dias (7200 minutos).

source: Change CAB Templates
de: Change-CAB Vorlagen
es: Cambiar las plantillas de CAB
hu: Változás CAB-sablonok
id: Mengubah template CAB

source: Change History.
de: Change-Historie.
es: Cambiar Historial.
hu: Változástörténet.
id: Mengubah sejarah
pt_br: Alterar Histórico.

source: Change Involved Persons.
de: Change-Beteiligte Personen
es: Cambiar personas involucradas.
hu: A változásban résztvevő személyek.
id: Mengubah orang yang terlibat

source: Change Overview "Small" Limit
de: Change-Übersicht Limit für Ansicht "Klein"
es: Cambie Límite Vista General "Pequeña"
hu: Változás áttekintő „kis” korlát
id: Batas mengubah keseluruhan "Kecil"
pt_br: Limite para a visão de mudanças "pequeno"

source: Change Overview.
de: Change-Übersicht.
es: Cambiar Resumen.
hu: Változás áttekintés.
id: Mengubah keseluruhan

source: Change Print.
de: Change-Ausdruck.
es: Cambiar Impresión.
hu: Változásnyomtatás.
id: Mengubah print

source: Change Schedule
de: Change-Zeitplan
es: Cambiar Programación
hu: Változtatási ütemterv
id: Ubah jadwal
pt_br: Programação das Futuras Mudanças (PFM)

source: Change Schedule.
es: Cambiar Programación.
hu: Változtatási ütemterv.
id: Mengubah jadwal

source: Change Settings
de: Change-Einstellungen
es: Cambiar Configuraciones
hu: Változás beállítások

source: Change Zoom
de: Change-Detailansicht
es: Cambiar Detalle
hu: Változásnagyítás

source: Change Zoom.
de: Change-Detailansicht.
es: Ampliación del Cambio.
hu: Változásnagyítás.
id: Mengubah zoom

source: Change and Workorder Templates
de: Change- und Arbeitsautrags-Vorlagen
es: Plantillas de Cambio y Órdenes de trabajo
hu: Változás és munkamegrendelés sablonok

source: Change and workorder templates edited by this user.
de: Change- und Arbeitsauftrags-Vorlagen, die von diesem Benutzer geändert wurden.
es: Plantillas de Cambio y Órdenes de trabajo editados por este usuario.
hu: A felhasználó által szerkesztett változás és munkamegrendelés sablonok.

source: Change area.
de: Change-Bereich.
es: Cambiar area.
hu: Változásterület.
id: Mengubah area

source: Change involved persons of the change.
de: Die beteiligten Personen des Change ändern.
es: El cambio involucró a las personas del cambio.
hu: A változás résztvevő személyeinek módosítása.

source: Change limit per page for Change Overview "Small".
de: Anzeigelimit pro Seite für die Change-Übersicht "Klein".
es: Límite de cambio por página para Cambio Descripción general "Pequeño".
hu: Oldalankénti változás korlát a „kis” változás áttekintőnél.

source: Change number
de: Change-Nummer
es: Cambiar numero
hu: Változásszám

source: Change search backend router of the agent interface.
de: Such-Backend-Router für die Change-Suche in der Agenten-Ansicht.
es: Cambie el enrutador del backend de búsqueda de la interfaz de agente.
hu: Az ügyintézői felület változás keresési háttérprogram útválasztója.
id: Ubah pencarian backend router dari interface agen.
pt_br: Alterar busca apoiadas do roteador do agente de interface

source: Change state
de: Change-Status
es: Cambiar estado
hu: Változásállapot

source: Change time
de: Change-Zeit
es: Cambiar hora
hu: Változtatás ideje

source: Change title
de: Change-Titel
es: Cambiar título
hu: Változáscím

source: Condition Edit
de: Bedingung bearbeiten
es: Editar Condición
hu: Feltétel szerkesztés
id: Edit kondisi
pt_br: Editar Condição

source: Condition Overview
de: Bedingungen-Übersicht
es: Resumen de la condición
hu: Feltétel áttekintés
id: Kondisi keseluruhan

source: Configure which screen should be shown after a new workorder has been created.
de: Konfigurieren Sie, welche Ansicht angezeigt werden soll, nachdem ein neuer Arbeitsauftrag erstellt wurde.
es: Configure que pantalla se mostrará después de que una nueva orden de trabajo ha sido creada.
hu: Annak beállítása, hogy mely képernyő legyen megjelenítve, miután egy új munkamegrendelést létrehoztak.

source: Configures how often the notifications are sent when planned the start time or other time values have been reached/passed.
de: Konfiguriert, wie häufig Benachrichtigungen verschickt werden wenn die geplante Startzeit oder andere Zeiten erreicht wurden bzw. schon vorbei sind.
es: Configura el intervalo de envío de notificaciones cuando alguno de los valores del tiempo, como la fecha de inicio planeada, se alcanzan/sobrepasan.
hu: Beállítja, hogy milyen gyakran legyenek elküldve az értesítések, amikor elérik/átadják a tervezett kezdési időt vagy más időértékeket.
id: Mengkonfigurasi seberapa sering pemberitahuan dikirim ketika direncanakan waktu mulai atau waktu lainnya yang telah tercapai / berlalu.
pt_br: Configura a freqüência com que as notificações são enviadas quando o tempo previsto de início ou outros valores de tempo ter sido atingido/passou.

source: Create Change
de: Change erstellen
es: Crear un Cambio
hu: Változás létrehozása
id: Membuat perubahan
pt_br: Criar Mudança

source: Create Change (from Template)
de: Change erstellen (aus Vorlage)
es: Crear Cambio (desde Plantilla)
hu: Változás létrehozása (sablonból)

source: Create a change (from template) from this ticket.
de: Einen Change (aus Vorlage) aus diesem Ticket erstellen.
es: Crear un cambio (desde Plantilla) desde este ticket.
hu: Változás létrehozása (sablonból) ebből a jegyből.

source: Create a change from this ticket.
de: Einen Change aus diesem Ticket erstellen.
es: Crear un cambio desde este ticket.
hu: Változás létrehozása ebből a jegyből.

source: Create and manage ITSM Change Management notifications.
de: ITSM Change-Benachrichtigungen erstellen und verwalten
es: Crear y gestionar notificaciones de Gestión del Cambio ITSM.
hu: ITSM változásmenedzsment értesítések létrehozása és kezelése.
id: membuat dan mengelola pemberitahuan ITSM Manajemen Perubahan.

source: Create and manage change notifications.
de: Change-Benachrichtigungen erstellen und verwalten.
es: Crear y gestionar notificaciones de cambio.
hu: Változás értesítések létrehozása és kezelése.

source: Default type for a workorder. This entry must exist in general catalog class 'ITSM::ChangeManagement::WorkOrder::Type'.
de: Standardtyp für einen Arbeitsauftrag. Dieser Eintrag muss in der General Katalog-Klasse 'ITSM::ChangeManagement::WorkOrder::Type' existieren.
es: Tipo default para las órdenes de trabajo. Este registro debe existir en la clase 'ITSM::ChangeManagement::WorkOrder::Type' del catálogo general.
hu: Egy munkamegrendelés alapértelmezett típusa. Ennek a bejegyzésnek léteznie kell az „ITSM::ChangeManagement::WorkOrder::Type” általános katalógus osztályban.
id: Jenis default untuk perintah kerja. Catatan ini harus ada dalam kelas katalog umum 'ITSM::ChangeManagement::WorkOrder::Type'.
pt_br: Tipo padrão de Ordem de Serviço.Esta entrada deve existir na classe catálogo geral 'ITSM::Gestão da Mudança::Ordem de Serviço::Tipo'.

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
de: Definieren Sie Actions, in denen im Verknüpfte-Objekte-Widget ein Einstellungen-Knopf verfügbar sein soll (LinkObject::ViewMode = "complex"). Bitte beachten Sie, dass für diese Actions die folgenden JS- und CSS-Dateien registriert sein müssen: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js und Core.Agent.LinkObject.js.
es: Definir acciones donde está disponible un botón de configuración en el widget de objetos vinculados (LinkObject::ViewMode = "complex"). Tenga en cuenta que estas acciones deben haber registrado los siguientes archivos JS y CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js y Core.Agent.LinkObject.js.
hu: Műveletek meghatározása, ahol egy beállítások gomb érhető el a kapcsolt objektumok felületi elemen (LinkObject::ViewMode = „összetett”). Ne feledje, hogy ezeknek a műveleteknek rendelkezniük kell a következő JS és CSS fájlok regisztrálásával: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js és Core.Agent.LinkObject.js.
pt_br: Defina Ações onde um botão de configurações está disponível no widget de objetos vinculados (LinkObject::ViewMode="complex"). Observe que essas ações devem ter registrado os seguintes arquivos JS e CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js e Core.Agent .LinkObject.js.

source: Define the signals for each workorder state.
de: Definieren eines Signals für einen Arbeitsauftragsstatus.
es: Define las señales para cada estado de las órdenes de trabajo.
hu: A szignálok meghatározása minden munkamegrendelés-állapotnál.
id: Mendefinisikan sinyal untuk setiap negara perintah kerja.
pt_br: Definição dos avisos para cada estado de Ordem de Serviço.

source: Define which columns are shown in the linked Changes widget (LinkObject::ViewMode = "complex"). Note: Only Change attributes are allowed for DefaultColumns. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
de: Definiert, welche Spalten im Widget "Verknüpfte Objekte" (LinkObject::ViewMode = "complex"). Bitte beachten: Es sind nur Change-Attribute für die Standardspalten erlaubt. Mögliche Einstellungen: 0 = Deaktiviert, 1 = Verfügbar, 2 = Standardmäßig aktiviert.
es: Definir qué columnas se muestran en el widget de Cambios vinculado (LinkObject::ViewMode = "complex"). Nota: Solo se permiten los atributos de cambio para las columnas predeterminadas. Configuraciones posibles: 0 = Deshabilitado, 1 = Disponible, 2 = Habilitado por defecto.
hu: Annak meghatározása, hogy mely oszlopok legyenek láthatók a kapcsolt változások felületi elemen (LinkObject::ViewMode = „összetett”). Megjegyzés: csak változás attribútumok engedélyezettek az alapértelmezett oszlopoknál. Lehetséges beállítások: 0 = letiltva, 1 = elérhető, 2 = alapértelmezetten engedélyezett.

source: Define which columns are shown in the linked Workorder widget (LinkObject::ViewMode = "complex"). Note: Only Workorder attributes are allowed for DefaultColumns. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
de: Definiert, welche Spalten im Widget "Verknüpfte Arbeitsaufträge" (LinkObject::ViewMode = "complex"). Bitte beachten: Es sind nur Change-Attribute für die Standardspalten erlaubt. Mögliche Einstellungen: 0 = Deaktiviert, 1 = Verfügbar, 2 = Standardmäßig aktiviert.
es: Definir qué columnas se muestran en el widget Orden de trabajo vinculado (LinkObject::ViewMode = "complex"). Nota: solo los atributos Workorder están permitidos para DefaultColumns. Configuraciones posibles: 0 = Deshabilitado, 1 = Disponible, 2 = Habilitado por defecto.
hu: Annak meghatározása, hogy mely oszlopok legyenek láthatók a kapcsolt munkamegrendelés felületi elemen (LinkObject::ViewMode = „összetett”). Megjegyzés: csak munkamegrendelés attribútumok engedélyezettek az alapértelmezett oszlopoknál. Lehetséges beállítások: 0 = letiltva, 1 = elérhető, 2 = alapértelmezetten engedélyezett.

source: Defines an overview module to show the small view of a change list.
de: Definiert das Übersichtsmodul um die "Klein"-Ansicht einer Change-Liste anzuzeigen.
es: Define un módulo de resumen para mostrar la vista pequeña de una lista de cambios.
hu: Egy áttekintő modult határoz meg egy változáslista kis nézetének megjelenítéséhez.
id: Mendefinisikan sebuah modul gambaran untuk menunjukkan pandangan kecil dari daftar perubahan.
pt_br: Define uma visão global do módulo para mostrar uma pequena visão da lista de mudanças.

source: Defines an overview module to show the small view of a template list.
de: Definiert das Übersichtsmodul um die "Klein"-Ansicht einer Vorlagenliste anzuzeigen.
es: Define un módulo de resumen para mostrar la vista pequeña de una lista de plantillas.
hu: Egy áttekintő modult határoz meg egy sablonlista kis nézetének megjelenítéséhez.
id: Mendefinisikan sebuah modul gambaran untuk menunjukkan pandangan kecil dari daftar template.
pt_br: Define uma visão global do módulo para mostrar uma pequena vistão da lista de modelos.

source: Defines if it will be possible to print the accounted time.
de: Definiert, ob die erfasste Zeit ausgedruckt werden kann.
es: Define si será posible imprimir el tiempo contabilizado.
hu: Meghatározza, hogy lehetséges lesz-e kinyomtatni az elszámolt időt.
id: Mendefinisikan jika itu akan mungkin untuk mencetak waktu dipertanggungjawabkan.
pt_br: Define se será possível imprimir o tempo contabilizado.

source: Defines if it will be possible to print the planned effort.
de: Definiert, ob der "geplante Aufwand" ausgedruckt werden kann.
es: Define si será posible imprimir el esfuerzo planeado.
hu: Meghatározza, hogy lehetséges lesz-e kinyomtatni a tervezett ráfordítást.
id: Mendefinisikan jika itu akan mungkin untuk mencetak upaya yang direncanakan.
pt_br: Define se será possível imprimir o esforço planejado.
