Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: ITSM event module to set the actual start and end times of workorders.
de: ITSM-Ereignismodul, das die tatsächliche Startzeiten und die tatsächliche Endzeiten von Arbeitsaufträgen setzt.
es: Módulo de eventos para ITSM para definir las fechas de inicio y finalización reales de las órdenes de trabajo.
hu: ITSM eseménymodul a munkamegrendelések tényleges kezdési és befejezési idejének beállításához.
id: ITSM acara modul untuk mengatur sebenarnya mulai dan akhir dari perintah kerja.
pt_br: Módulo de evento ITSM para definir o tempo início e de término de ordens de serviço.

source: ITSMChange
es: Cambio
hu: ITSM változás
id: Perubahan ITSM
pt_br: Mudança

source: ITSMWorkOrder
de: ITSM Arbeitsauftrag
es: Orden de Trabajo
hu: ITSM munkamegrendelés
id: Tata Kerja ITSM
pt_br: Ordem de Serviço ITSM

source: If frequency is 'regularly', you can configure how often the notifications are sent (every X hours).
de: Wenn die Häufigkeit auf 'reglmäßig' eingestellt ist, können Sie hier einstellen, wie oft die Benachrichtigung versendet werden (Aller X-Stunden).
es: Si la frecuencia es 'regular', puede configurar la frecuencia con la que se envían las notificaciones (every X hours).
hu: Ha a gyakoriság „rendszeresen”, akkor beállíthatja, hogy az értesítések milyen gyakran legyenek elküldve (minden X. órában).
id: Jika frekuensi 'teratur', Anda dapat mengkonfigurasi seberapa sering pemberitahuan dikirim (setiap X jam).

source: Link another object to the change.
de: Ein anderes Objekt mit dem Change verknüpfen.
es: Enlazar otro objecto al cambio.
hu: Másik objektum összekapcsolása a változással.

source: Link another object to the workorder.
de: Ein anderes Objekt mit dem Arbeitsauftrag verknüpfen.
es: Enlazar otro objecto a la orden de trabajo.
hu: Másik objektum összekapcsolása a munkamegrendeléssel.

source: List of all change events to be displayed in the GUI.
de: Liste aller Change-Ereignisse, die in der grafischen Benutzeroberfläche angezeigt werden sollen.
es: La lista de todos los eventos de cambio se mostrará en el GUI.
hu: Az összes változásesemény listája, amelyek megjelennek a grafikus felületen.

source: List of all workorder events to be displayed in the GUI.
de: Liste aller Arbeitsauftrags-Ereignisse, die in der grafischen Benutzeroberfläche angezeigt werden sollen.
es: La lista de todas las órdenes de trabajo se mostrará en el GUI.
hu: Az összes munkamegrendelés-esemény listája, amelyek megjelennek a grafikus felületen.

source: Lookup of CAB members for autocompletion.
de: Nachschlagen von CAB-Mitgliedern zur automatischen Vervollständigung.
es: Búsqueda de miembros de CAB para autocompletar.
hu: CAB-tagok kikeresése az automatikus kiegészítéshez.
id: Lookup anggota CAB untuk pelengkapan otomatis.

source: Lookup of agents, used for autocompletion.
de: Nachschlagen von Agenten zur automatischen Vervollständigung.
es: Búsqueda de agentes, usada para autocompletar.
hu: Ügyintézők kikeresése az automatikus kiegészítés használatához.
id: Lookup agen, yang digunakan untuk melengkapi.

source: Manage ITSM Change Management state machine.
de: ITSM Change Management State Machine
es: Gestionar el estado de la máquina en la Gestión del Cambio ITSM.
hu: ITSM változásmenedzsment állapotgép kezelése.

source: Manage the category ↔ impact ↔ priority matrix.
de: Die Kategorie ↔ Auswirkung ↔ Priorität - Matrix verwalten.
es: Gestionar la matriz categoría ↔ impacto ↔ prioridad.
hu: A kategória ↔ hatás ↔ prioritás mátrix kezelése.

source: Module to check if WorkOrderAdd or WorkOrderAddFromTemplate should be permitted.
de: Modul zur Überprüfung ob das Hinzufügen von Arbeitsaufträgen oder Hinzufügen von Arbeitsaufträgen aus Vorlagen erlaubt ist.
es: Módulo para verificar si WorkOrderAdd o WorkOrderAddFromTemplate se deben permitir.
hu: Egy modul annak ellenőrzéséhez, hogy a „Munkamegrendelés hozzáadása” vagy a „Munkamegrendelés hozzáadása sablonból” osztályokat engedélyezni kell-e.
id: Modul untuk memeriksa apakah WorkOrderAdd atau Work Order AddFromTemplate harus diijinkan.
pt_br: Módulo para verificar se WorkOrderAdd ou WorkOrderAddFromTemplate devem ser permitidos.

source: Module to check the CAB members.
de: Modul zum Überprüfen der CAB-Mitglieder.
es: Módulo para verificar los miembros del CAB.
hu: Egy modul a CAB-tagok ellenőrzéséhez.
id: Modul untuk memeriksa anggota CAB.
pt_br: Módulo para verificar os membros do CCM.

source: Module to check the agent.
de: Modul zum Überprüfen des Agenten.
es: Módulo para verificar el agente.
hu: Egy modul az ügyintéző ellenőrzéséhez.
id: Modul untuk memeriksa agen.
pt_br: Módulo para verificar o atendente.

source: Module to check the change builder.
de: Modul zum Überprüfen des Change-Builders.
es: Módulo para verificar el creador de los cambios.
hu: Egy modul a változás-összeállító ellenőrzéséhez.
id: Modul untuk memeriksa perubahan pembangun
pt_br: Módulo para verificar o construtor da mudança.

source: Module to check the change manager.
de: Modul zum Überprüfen des Change-Managers.
es: Módulo para verificar el administrador de los cambios.
hu: Egy modul a változásmenedzser ellenőrzéséhez.
id: Modul untuk memeriksa perubahan manajer
pt_br: Módulo para verificar o gerente de mudança.

source: Module to check the workorder agent.
de: Modul zum Überprüfen des Arbeitsauftrags-Agenten.
es: Módulo para verificar el agente de la orden de trabajo.
hu: Egy modul a munkamegrendelés ügyintézőjének ellenőrzéséhez.
id: Modul untuk memeriksa agen perintah kerja.
pt_br: Módulo para verificar o atendente da ordem de serviço.

source: Module to check whether no workorder agent is set.
de: Modul zum Überprüfen, ob es keinen Agenten für den Arbeitsauftrag gibt.
es: Módulo para verificar si el agente de una orden de trabajo se ha establecido.
hu: Egy modul annak ellenőrzéséhez, hogy van-e munkamegrendelés-ügyintéző beállítva.
id: Modul untuk memeriksa apakah ada agen perintah kerja diatur.
pt_br: Módulo para verificar se não existe atendente de ordem de serviço definido.

source: Module to check whether the agent is contained in the configured list.
de: Modul zum Überprüfen, ob der Agent in der konfigurierten Liste enthalten ist.
es: Módulo para verificar si el agente está incluido en la lista de configuración.
hu: Egy modul annak ellenőrzéséhez, hogy az ügyintézőt tartalmazza-e a beállítási lista.
id: Modul untuk memeriksa apakah agen yang terkandung dalam daftar dikonfigurasi.
pt_br: Módulo para verificar se o atendente está contido na lista configurada.

source: Module to show a link to create a change from this ticket. The ticket will be automatically linked with the new change.
de: Mit diesem Modul wird ein Link im Menü der Ticketansicht angezeigt, mit dem ein Change erstellt werden kann. Das Ticket wird automatisch mit dem neu erstellten Change verlinkt.
es: Módulo que muestra un vínculo para crear un cambio de este ticket. El ticket se vinculará automaticamente con el cambio nuevo.
hu: Egy modul egy hivatkozás megjelenítéséhez, amely egy változás létrehozására mutat ebből a jegyből. A jegy automatikusan össze lesz kapcsolva az új változással.
id: Modul untuk menunjukkan link untuk membuat perubahan dari tiket ini. tiket akan otomatis terhubung dengan perubahan baru.
pt_br: Módulo para mostrar um link para criar uma mudança a partir deste chamado. O chamado será automaticamente ligado com a nova mudança.

source: Move Time Slot.
de: Zeitfenster verschieben.
es: Mover ranura del tiempo.
hu: Időrés áthelyezése.
id: Pindah Waktu Slot.

source: Move all workorders in time.
de: Alle Arbeitsaufträge rechtzeitig verschieben.
es: Mover todas las órdenes de trabajo al mismo tiempo.
hu: Minden munkamegrendelés áthelyezése az időben.

source: New (from template)
de: Neu (aus Vorlage)
es: Nuevo (desde plantilla)
hu: Új (sablonból)
id: Baru (dari template)
pt_br: Nova (utilizando modelo)

source: Only users of these groups have the permission to use the ticket types as defined in "ITSMChange::AddChangeLinkTicketTypes" if the feature "Ticket::Acl::Module###200-Ticket::Acl::Module" is enabled.
de: Nur die Mitglieder dieser Gruppen haben die Berechtigung, die Ticket-Typen zu verwenden, die in "ITSMChange::AddChangeLinkTicketTypes" definiert sind, wenn das Feature "Ticket::Acl::Module###200-Ticket::Acl::Module" aktiviert ist.
es: Sólo los usuarios que pertenezcan a estos grupos tendrán permiso de usar los tipos de tickets, tal y como se define en "ITSMChange::AddChangeLinkTicketTypes" si la funcionalidad "Ticket::Acl::Module###200-Ticket::Acl::Module" está habilitada.
hu: Csak ezen csoportok felhasználóinak van jogosultsága az „ITSMChange::AddChangeLinkTicketTypes” beállításban meghatározott jegytípusok használatára, ha a „Ticket::Acl::Module###200-Ticket::Acl::Module” szolgáltatás engedélyezve van.
id: Hanya pengguna dari kelompok-kelompok ini memiliki izin untuk menggunakan jenis tiket sebagaimana didefinisikan dalam "ITSM Perubahan :: AddChangeLinkTicketTypes" jika fitur "Ticket :: Acl :: Modul ### 200-Ticket :: Acl :: Modul" diaktifkan.
pt_br: Somente usuários desses grupos têm permissão para usar os tipos de chamados, tal como definido em "MudançaITSM:TiposChamadosAdicionarLinkMudança" se o recurso "Chamado::ACL:: Módulo###200-Chamado::ACL::Módulo" é habilitado..

source: Other Settings
de: Andere Einstellungen
es: Otros ajustes
hu: Egyéb beállítások
id: Pengaturan Lain
pt_br: Outras Configurações

source: Overview over all Changes.
de: Übersicht über alle Changes.
es: Resumen sobre todos los Cambios.
hu: Az összes változás áttekintése.
id: Gambaran atas semua Perubahan.

source: PIR (Post Implementation Review)
es: Revisión Post Implementación (PIR)
hu: PIR (megvalósítás utáni vizsgálat)
id: PIR (Post Implementasi Review)
pt_br: RPI (Revisão Pós-Implementação)

source: Parameters for the UserCreateWorkOrderNextMask object in the preference view of the agent interface.
de: Parameter für das "UserCreateWorkOrderNextMask"-Objekt in den Benutzereinstellungen des Agenten-Interface.
es: Parámetros para el objeto UserCreateWorkOrderNextMask en la vista de preferencia de la interfaz de agente.
hu: A UserCreateWorkOrderNextMask objektum paraméterei az ügyintézői felület beállítás nézetében.
id: Parameter untuk Pengguna Buat WorkOrderNextMask objek dalam pandangan preferensi antarmuka agen.
pt_br: Parâmetros para o objeto UserCreateWorkOrderNextMask na tela de preferências da interface de atendente.

source: Parameters for the pages (in which the changes are shown) of the small change overview.
de: Parameter für die Change Übersichts-Anzeige in der Anzeige-Variante "S".
es: Parámetros para las páginas (en las que se muestran los cambios) en el resumen de cambios pequeños.
hu: Paraméterek a kis változás áttekintő oldalaihoz (amelyekben a változások megjelennek).
id: Parameter untuk halaman (di mana perubahan akan ditampilkan) dari gambaran perubahan kecil.
pt_br: Parâmetros para as páginas (em que as mudanças são mostradas) da pequena visão global de mudança.

source: Performs the configured action for each event (as an Invoker) for each configured Webservice.
de: Führt die konfigurierte Aktion für jedes Ereignis für jeden konfigurierten Webservice aus (als Invoker).
es: Realiza la acción configurada para cada evento ( como un Invoker) para cada servicio Web configurado.
hu: Végrehajtja a beállított műveletet minden eseménynél (mint egy meghívó) minden egyes beállított webszolgáltatáshoz.
id: Melakukan tindakan dikonfigurasi untuk setiap acara (sebagai Invoker) untuk setiap Layanan Web dikonfigurasi.

source: Planned end time
de: Geplante Endzeit
es: Hora de finalización planificada
hu: Tervezett befejezési idő

source: Planned start time
de: Geplante Startzeit
es: Hora de inicio planificada
hu: Tervezett kezdési idő

source: Print the change.
de: Change ausdrucken.
es: Imprimir el cambio.
hu: A változás nyomtatása.

source: Print the workorder.
de: Arbeitsauftrag ausdrucken.
es: Imprimir la orden de trabajo.
hu: A munkamegrendelés nyomtatása.

source: Projected Service Availability
de: Voraussichtliche Service-Verfügbarkeit
es: Disponibilidad del servicio proyectado
hu: Tervezett szolgáltatáselérhetőség

source: Projected Service Availability (PSA)
es: Disponibilidad Proyectada del Servicio (PSA)
hu: Tervezett szolgáltatáselérhetőség (PSA)
id: Proyeksi Layanan Ketersediaan (PSA)

source: Projected Service Availability (PSA) of changes. Overview of approved changes and their services.
de: Die Voraussichtliche Service-Verfügbarkeit (PSA) aller Changes. Übersicht über genehmigte Changes und deren Services.
es: Disponibilidadl de servicio proyectada (PSA) de cambios. Resumen de los cambios aprobados y sus servicios.
hu: A változás tervezett szolgáltatáselérhetősége (PSA). A jóváhagyott változások és azok szolgáltatásainak áttekintése.
id: Proyeksi Layanan Ketersediaan (PSA) perubahan. Ikhtisar perubahan disetujui dan layanan mereka.

source: Requested time
de: Wunschtermin
es: Tiempo solicitado
hu: Kért idő
pt_br: Horário solicitado

source: Required privileges in order for an agent to take a workorder.
de: Benötigtes Recht zum Übernehmen eines Arbeitauftrags.
es: Privilegios necesarios para que un agente tome una orden de trabajo.
hu: A szükséges jogosultságok annak érdekében, hogy egy ügyintéző felvehessen egy munkamegrendelést.
id: hak diperlukan agar agen untuk mengambil perintah kerja.
pt_br: Privilégios necessários a fim de um agente ter uma ordem de serviço.

source: Required privileges to access the overview of all changes.
de: Erforderliche Berechtigungen, um auf die Übersicht aller Changes zuzugreifen.
es: Permisos necesarios para acceder a la vista de resumen de todos los cambios.
hu: A szükséges jogosultságok az összes változás áttekintőjének hozzáféréséhez.
id: hak yang diperlukan untuk mengakses gambaran dari semua perubahan.
pt_br: Privilégios necessários para acessar a visão global de todas as alterações.

source: Required privileges to add a workorder.
de: Erforderliche Berechtigungen zum Löschen eines Arbeitauftrags.
es: Privilegios necesarios para agregar una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés hozzáadásához.
id: hak diperlukan untuk menambahkan perintah kerja.
pt_br: Privilégios necessários para adicionar uma ordem de serviço.

source: Required privileges to change the workorder agent.
de: Erforderliche Berechtigungen zum Ändern des Agenten eines Arbeitsauftrags.
es: Privilegios necesarios para modificar el agente de una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés ügyintézőjének megváltoztatásához.
id: hak diperlukan untuk mengubah agen perintah kerja.
pt_br: Privilégios necessários para alterar o atendente de ordem de serviço.

source: Required privileges to create a template from a change.
de: Erforderliche Berechtigungen, um eine Vorlage aus einem Change zu erstellen.
es: Privilegios necesarios para crear una plantilla a partir de un cambio.
hu: A szükséges jogosultságok egy sablon létrehozásához egy változásból.
id: hak yang diperlukan untuk membuat template dari perubahan.
pt_br: Privilégios necessários para criar um modelo de uma alteração.

source: Required privileges to create a template from a changes' CAB.
de: Erforderliche Berechtigungen, um eine Vorlage aus einem CAB eines Change zu erstellen.
es: Privilegios necesarios para crear una platilla a partir de un CAB de cambios.
hu: A szükséges jogosultságok egy sablon létrehozásához a változások CAB-jéből.
id: hak yang diperlukan untuk membuat template dari perubahan CAB
pt_br: Privilégios necessários para criar um modelo de uma mudança' CCM.

source: Required privileges to create a template from a workorder.
de: Erforderliche Berechtigungen, um eine Vorlage aus einem Arbeitsauftrag zu erstellen.
es: Privilegios necesarios para crear una plantilla a partir de una orden de trabajo.
hu: A szükséges jogosultságok egy sablon létrehozásához egy munkamegrendelésből.
id: hak yang diperlukan untuk membuat template dari perintah kerja.
pt_br: Privilégios necessários para criar um modelo de uma ordem de serviço.

source: Required privileges to create changes from templates.
de: Erforderliche Berechtigungen, um Changes aus Vorlagen zu erstellen.
es: Privilegios requeridos para crear cambios basados en plantillas.
hu: A szükséges jogosultságok változások létrehozásához sablonokból.
id: hak yang diperlukan untuk membuat perubahan dari template.
pt_br: Privilégios requeridos para criar mudanças a partir de modelos.

source: Required privileges to create changes.
de: Erforderliche Berechtigungen zum Erstellen von Changes.
es: Privilegios necesarios para crear cambios.
hu: A szükséges jogosultságok változások létrehozásához.
id: hak yang diperlukan untuk membuat perubahan.
pt_br: Privilégios necessários para criar mudanças.

source: Required privileges to delete a template.
de: Erforderliche Berechtigungen zum Löschen einer Vorlage.
es: Privilegios necesarios para eliminar una plantilla.
hu: A szükséges jogosultságok egy sablon törléséhez.
id: hak diperlukan untuk menghapus template.
pt_br: Privilégios necessários para criar um modelo.

source: Required privileges to delete a workorder.
de: Erforderliche Berechtigungen zum Löschen eines Arbeitsauftrags.
es: Privilegios necesarios para eliminar una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés törléséhez.
id: hak diperlukan untuk menghapus perintah kerja.
pt_br: Privilégios necessários para criar uma ordem de serviço.

source: Required privileges to delete changes.
de: Erforderliche Berechtigungen zum Löschen von Changes.
es: Privilegios requeridos para eliminar cambios.
hu: A szükséges jogosultságok változások törléséhez.
id: hak diperlukan untuk menghapus perubahan.
pt_br: Privilégios necessários para excluir mudanças.

source: Required privileges to edit a template.
de: Erforderliche Berechtigungen zum Bearbeiten einer Vorlage.
es: Privilegios necesarios para modificar una plantilla.
hu: A szükséges jogosultságok egy sablon szerkesztéséhez.
id: hak diperlukan untuk mengedit template.
pt_br: Privilégios necessários para editar um modelo.

source: Required privileges to edit a workorder.
de: Erforderliche Berechtigungen zum Bearbeiten eines Arbeitsauftrags.
es: Privilegios necesarios para modificar una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés szerkesztéséhez.
id: hak diperlukan untuk mengedit perintah kerja.
pt_br: Privilégios necessários para editar uma ordem de serviço.

source: Required privileges to edit changes.
de: Erforderliche Berechtigungen zum Bearbeiten von Changes.
es: Privilegios necesarios para modificar cambios.
hu: A szükséges jogosultságok változások szerkesztéséhez.
id: hak diperlukan untuk mengedit perubahan.
pt_br: Privilégios necessários para editar uma mudança.

source: Required privileges to edit the conditions of changes.
de: Erforderliche Berechtigungen zum Bearbeiten der Bedingungen von Changes.
es: Privilegios necesarios para modificar las condiciones de los cambios.
hu: A szükséges jogosultságok változások feltételeinek szerkesztéséhez.
id: hak diperlukan untuk mengedit kondisi perubahan.
pt_br: Privilégios necessários para editar uma condição de mudança.

source: Required privileges to edit the content of a template.
de: Erforderliche Berechtigungen zum Bearbeiten des Inhalts einer Vorlage.
es: Privilegios requeridos para editar el contenido de una plantilla.
hu: A szükséges jogosultságok egy sablon tartalmának szerkesztéséhez.
id: hak diperlukan untuk mengedit isi dari template.
pt_br: Privilégios requeridos para editar o conteúdo de um modelo.

source: Required privileges to edit the involved persons of a change.
de: Erforderliche Berechtigungen zum Bearbeiten der beteiligten Personen.
es: Privilegios necesarios para modificar la lista de personas involucradas en un cambio.
hu: A szükséges jogosultságok egy változásban érintett személyek szerkesztéséhez.
id: hak diperlukan untuk mengedit orang yang terlibat dari perubahan.
pt_br: Privilégios necessários para editar pessoas envolvidas na mudança.

source: Required privileges to move changes in time.
de: Erforderliche Berechtigungen zum Bearbeiten zum zeitlichen Verschieben von Changes.
es: Privilegios necesarios para mover cambios en el tiempo.
hu: A szükséges jogosultságok a változások áthelyezéséhez az időben.
id: hak yang dibutuhkan untuk memindahkan perubahan waktu.
pt_br: Privilégios necessários para mover as mudanças no tempo.

source: Required privileges to print a change.
de: Erforderliche Berechtigungen zum Drucken von Changes.
es: Privilegios necesarios para imprimir un cambio.
hu: A szükséges jogosultságok egy változás kinyomtatásához.
id: hak yang diperlukan untuk mencetak perubahan.
pt_br: Privilégios necessários para imprimir uma mudança.

source: Required privileges to reset changes.
de: Erforderliche Berechtigungen zum Zurücksetzen von Changes.
es: Privilegios requeridos para reajustar cambios.
hu: A szükséges jogosultságok változások visszaállításához.
id: hak diperlukan untuk me-reset perubahan.
pt_br: Privilégios necessários para redefinir mudanças.

source: Required privileges to view a workorder.
de: Erforderliche Berechtigungen zum Betrachten eines Arbeitsauftrags.
es: Privilegios necesarios para ver una orden de trabajo.
hu: A szükséges jogosultságok egy munkamegrendelés megtekintéséhez.
id: hak diperlukan untuk melihat perintah kerja.
pt_br: Privilégios necessários para visualizar uma ordem de serviço.

source: Required privileges to view changes.
de: Erforderliche Berechtigungen zum Anschauen von Changes.
es: Privilegios necesarios para ver los cambios.
hu: A szükséges jogosultságok változások megtekintéséhez.
id: hak diperlukan untuk me-review Melihat hal Perintah kerja.
pt_br: Privilégios necessários para visualizar mudanças.

source: Required privileges to view list of changes where the user is a CAB member.
de: Erforderliche Berechtigungen zum Einsehen der Liste der Changes bei denen der Benutzer Mitglied des CABs ist.
es: Privilegios necesarios para ver la lista de los cambios, donde el usuario es un miembro del CAB.
hu: A szükséges jogosultságok azon változások listájának megtekintéséhez, ahol a felhasználó egy CAB-tag.
id: hak diperlukan untuk melihat daftar perubahan di mana pengguna adalah anggota CAB.
pt_br: Privilégios necessários para visualizar a lista de mudanças, onde o usuário é membro do CCM.

source: Required privileges to view list of changes where the user is the change manager.
de: Benötigtes Recht zum Einsehen der Liste der Changes bei denen der Benutzer Change-Manager ist.
es: Privilegios necesarios para ver la lista de los cambios, donde el usuario es el administrador de cambios.
hu: A szükséges jogosultságok azon változások listájának megtekintéséhez, ahol a felhasználó a változásmenedzser.
id: hak diperlukan untuk melihat daftar perubahan di mana pengguna adalah perubahan manajer
pt_br: Privilégios necessários para visualizar a lista de mudanças, onde o usuário é o gerente da mudança.

source: Required privileges to view overview over all templates.
de: Erforderliche Berechtigungen zum Einsehen der Liste von Vorlagen.
es: Permisos necesarios para acceder a la vista de resumen de todas las plantillas.
hu: A szükséges jogosultságok az összes sablon áttekintőjének megtekintéséhez.
id: hak diperlukan untuk melihat gambaran atas semua template.
pt_br: Privilégios necessários para visualizar a visão global sobre todos os modelos.

source: Required privileges to view the conditions of changes.
de: Erforderliche Berechtigungen zum Betrachten der Bedingungen von Changes.
es: Privilegios necesarios para ver las condiciones de los cambios.
hu: A szükséges jogosultságok változások feltételeinek megtekintéséhez.
id: hak diperlukan untuk melihat kondisi perubahan.
pt_br: Privilégios necessários para visualizar as condições de mudanças.
