Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Defines the shown columns in the change manager overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Change-Manager-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen del administrador de los cambios, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a változásmenedzser áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom dalam perubahan manajer. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral do gerente de mudança. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the change overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Change-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de los cambios, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a változás áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom dalam perubahan. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral da mudança. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the change search. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten im Suchergebnis. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la búsqueda de cambios, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a változáskeresőben. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom dalam pencarian perubahan. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a pesquisa da mudança. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the customer change schedule overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Kunden-Ansicht "Change Schedule". Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de edición de la angenda de la interfaz del cliente, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat az ügyfél változtatási ütemterv áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di pelanggan jadwal perubahan. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral do cliente agendar a mudança. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the template overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Vorlagenübersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de las plantillas, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a sablon áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di template. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral do modelo. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the signals for each ITSM change state.
de: Definiert das Signal für einen ITSM Change-Status.
es: Define las señales para cada cambio de estado ITSM.
hu: Meghatározza a szignálokat minden egyes ITSM változás állapotához.

source: Defines the template types that will be used as filters in the template overview.
de: Definiert die Vorlagen-Typen, die als Filter in der Vorlagenübersicht verwendet werden.
es: Define los tipos de plantilla que serán utilizados como filtros en la vista de resumen de las plantillas.
hu: Meghatározza azokat a sablontípusokat, amelyek szűrőkként lesznek használva a sablon áttekintőjében.
id: Mendefinisikan jenis template yang akan digunakan sebagai filter dalam template
pt_br: Define os tipos de modelo que será usado como filtros na visão global de modelo.

source: Defines the workorder states that will be used as filters in the MyWorkorders overview.
de: Definiert die Arbeitsauftrags-Status die als Filter in der Übersicht "Meine Arbeitsaufträge" verwendet werden.
es: Define los estados de las órdenes de trabajo que serán utilizados como filtros en la vista de resumen de MyWorkorders.
hu: Meghatározza azokat a munkamegrendelés-állapotokat, amelyek szűrőkként lesznek használva a saját munkamegrendelések áttekintőjében.
id: Mendefinisikan state perintah kerja yang akan digunakan sebagai filter dalam MyWorkorders
pt_br: Define os estados de ordem de serviço que será usado como filtros na visão global das Minhas Ordens de Serviço.

source: Defines the workorder states that will be used as filters in the PIR overview.
de: Definiert die Arbeitsauftrags-Status die als Filter in der "PIR"-Übersicht verwendet werden.
es: Define los estados de las órdenes de trabajo que serán utilizados como filtros en la vista de resumen de las PIR.
hu: Meghatározza azokat a munkamegrendelés-állapotokat, amelyek szűrőkként lesznek használva a PIR áttekintőjében.
id: Mendefinisikan perintah kerja yang akan digunakan sebagai filter dalam PIR
pt_br: Define os estados de ordem de serviço que será usado como filtros na visão global da RPI.

source: Defines the workorder types that will be used to show the PIR overview.
de: Definiert die Arbeitsauftrags-Typen, die als Filter in der "PIR"-Übersicht verwendet werden.
es: Define los tipos de órdenes de trabajo que se usarán en la vista de resumen de las PIR.
hu: Meghatározza azokat a munkamegrendelés-típusokat, amelyek a PIR áttekintő megjelenítéshez lesznek használva.
id: Mendefinisikan jenis perintah kerja yang akan digunakan untuk menunjukkan PIR
pt_br: Define os tipos de ordem de serviço que será usado como filtros para mostrar na visão global da RPI.

source: Defines whether notifications should be sent.
de: Definiert, ob Benachrichtigungen versendet werden sollen.
es: Determina si deben enviarse notificaciones.
hu: Meghatározza, hogy az értesítéseket el kell-e küldeni.
id: Mendefinisikan apakah pemberitahuan harus dikirim.
pt_br: Define se as notificações devem ser enviadas.

source: Delete a change.
de: Einen Change löschen.
es: Eliminar un cambio.
hu: Egy változás törlése.
id: Menghapus perubahan.

source: Delete the change.
de: Den Change löschen.
es: Borrar el cambio.
hu: A változás törlése.

source: Delete the workorder.
de: Den Arbeitsauftrag löschen.
es: Borrar la orden de trabajo.
hu: A munkamegrendelés törlése.

source: Details of a change history entry.
de: Details eines Change-Historien-Eintrags.
es: Detalles de una entrada de historial de cambios.
hu: Egy változástörténet-bejegyzés részletei.
id: Rincian dari entri perubahan sejarah.

source: Determines if an agent can exchange the X-axis of a stat if he generates one.
de: Wenn diese Option aktiviert wird, hat der Agent die Möglichkeit beim Generieren einer Statistik die beiden Achsen zu vertauschen.
es: Determina si, al crear una estadística, es posible que los agentes intercambien las X-axis de las mismas.
hu: Meghatározza, hogy egy ügyintéző kicserélheti-e egy statisztika X-tengelyét, ha létrehozott egyet.
id: Menentukan apakah agen dapat bertukar X jika ia menghasilkan satu.
pt_br: Determina se um atendente pode trocar o eixo X de uma estatística se ele gere um.

source: Determines if the common stats module may generate stats about changes done for config item classes.
de: Hier können Sie festlegen, ob das Statistik-Modul auch allgemeine Statistiken über die Anzahl der durchgeführten Changes nach CI-Klasse generieren darf.
es: Determina si el módulo comun de estadísticas debe generar estadísticas sobre cambios hechos a clases de elementos de configuración.
hu: Meghatározza, hogy a közös statisztikák modul előállíthat-e statisztikákat az elvégzett változásokról a konfigurációelem osztályoknál.
id: Menentukan apakah modul statistik umum dapat menghasilkan statistik tentang perubahan dilakukan untuk kelas config barang.
pt_br: Determina se o módulo de estatísticas comuns podem gerar estatísticas sobre as mudanças feitas para as classes de item de configuração.

source: Determines if the common stats module may generate stats about changes regarding change state updates within a timeperiod.
de: Hier können Sie festlegen, ob das Statistik-Modul auch allgemeine Statistiken über Changes bzgl. Statusaktualisierungen innerhalb einer Zeitperiode generieren darf.
es: Determina si el módulo comun de estadísticas debe generar estadísticas sobre los cambios, respecto a las actualizaciones de estado de los cambios en un periodo determinado.
hu: Meghatározza, hogy a közös statisztikák modul előállíthat-e statisztikákat egy időszakon belüli változásállapot frissítésekre vonatkozó változásokról.
id: Menentukan apakah modul statistik umum dapat menghasilkan statistik tentang perubahan mengenai update perubahan dalam periode waktu.
pt_br: Determina se o módulo de estatísticas comuns podem gerar estatísticas sobre as mudanças referentes às atualizações mudança de estado dentro de um período de tempo.

source: Determines if the common stats module may generate stats about changes regarding the relation between changes and incident tickets.
de: Hier können Sie festlegen, ob das Statistik-Modul auch allgemeine Statistiken über Changes bzgl. dem Zusammenhang zwischen Changes und Vorfalls-Tickets generieren darf.
es: Determina si el módulo comun de estadísticas debe generar estadísticas sobre los cambios, respecto a la relación entre los cambios y los tickets de tipo incidente.
hu: Meghatározza, hogy a közös statisztikák modul előállíthat-e statisztikákat a változások és incidensjegyek közötti kapcsolatra vonatkozó változásokról.
id: Menentukan apakah modul statistik umum dapat menghasilkan statistik tentang perubahan mengenai hubungan antara perubahan dan tiket insiden.
pt_br: Determina se o módulo de estatísticas comuns podem gerar estatísticas sobre as mudanças a respeito da relação entre as mudanças e os chamados de incidente.

source: Determines if the common stats module may generate stats about changes.
de: Hier können Sie festlegen, ob das Statistik-Modul auch allgemeine Statistiken über Changes generieren darf.
es: Determina si el módulo comun de estadísticas debe generar estadísticas sobre los cambios.
hu: Meghatározza, hogy a közös statisztikák modul előállíthat-e statisztikákat a változásokról.
id: Menentukan apakah modul statistik umum dapat menghasilkan statistik tentang perubahan.
pt_br: Determina se o módulo de estatísticas comuns podem gerar estatísticas sobre as mudanças.

source: Determines if the common stats module may generate stats about the number of Rfc tickets a requester created.
de: Hier können Sie festlegen, ob das Statistik-Modul auch allgemeine Statistiken über die Anzahl von RfC-Tickets, die von Benutzern erzeugt wurden, generieren darf.
es: Determina si el módulo comun de estadísticas debe generar estadísticas sobre el número de tickets Rfc que una persona creó.
hu: Meghatározza, hogy a közös statisztikák modul előállíthat-e statisztikákat egy kérő által létrehozott változáskérelem jegyek számáról.
id: Menentukan apakah modul statistik umum dapat menghasilkan statistik tentang jumlah tiket pemohon RFC
pt_br: Determina se o módulo de estatísticas comuns podem gerar estatísticas sobre o número de chamados RFC a um solicitante criado.

source: Dynamic fields (for changes and workorders) shown in the change print screen of the agent interface.
de: Dynamische Felder (für Changes und Arbeitsaufträge), die in der Ansicht "Change drucken" im Agenten-Interface angezeigt werden.
es: Campos dinámicos (para cambios y órdenes de trabajo) que se muestran en la pantalla de cambio de impresión de la interfaz de agente.
hu: Az ügyintézői felület változás nyomtatás képernyőjén megjelenített dinamikus mezők (változásokhoz és munkamegrendelésekhez).

source: Dynamic fields shown in the change add screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Change hinzufügen" im Agenten-Interface angezeigt werden.
es: Los campos dinámicos que se muestran en la pantalla de agregar cambios de la interfaz de agente.
hu: Az ügyintézői felület változás hozzáadása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the change edit screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Change bearbeiten" im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de modificación de cambios de la interfaz de agente.
hu: Az ügyintézői felület változás szerkesztése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the change search screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Change suchen" im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de búsqueda de cambios de la interfaz de agente.
hu: Az ügyintézői felület változás keresése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the change zoom screen of the agent interface.
de: Dynamische Felder, die in der Detailansicht eines Changes im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de detalle de cambio de la interfaz de agente.
hu: Az ügyintézői felület változás nagyítása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the workorder add screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Arbeitsauftrag hinzufügen" im Agenten-Interface angezeigt werden.
es: Los campos dinámicos que se muestran en la pantalla de agregar orden de trabajo de la interfaz de agente.
hu: Az ügyintézői felület munkamegrendelés hozzáadása képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the workorder edit screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Arbeitsauftrag bearbeiten" im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de edición de órdenes de trabajo de la interfaz de agente.
hu: Az ügyintézői felület munkamegrendelés szerkesztése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the workorder report screen of the agent interface.
de: Dynamische Felder, die in der Ansicht "Arbeitsauftrags-Bericht" im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de informe de órdenes de trabajo de la interfaz de agente.
hu: Az ügyintézői felület munkamegrendelés jelentése képernyőjén megjelenített dinamikus mezők.

source: Dynamic fields shown in the workorder zoom screen of the agent interface.
de: Dynamische Felder, die in der Detailansicht eines Arbeitsauftrags im Agenten-Interface angezeigt werden.
es: Campos dinámicos que se muestran en la pantalla de detalle de la orden de trabajo de la interfaz de agente.
hu: Az ügyintézői felület munkamegrendelés nagyítása képernyőjén megjelenített dinamikus mezők.

source: DynamicField event module to handle the update of conditions if dynamic fields are added, updated or deleted.
de: Ereignismodul für Dynamische Felder zur Behandlung der Bedingungen wenn Dynamische Felder hinzugefügt, geändert oder gelöscht werden.
es: Módulo de evento DynamicField para gestionar la actualización de las condiciones si se agregan, actualizan o eliminan campos dinámicos.
hu: Dinamikus mező eseménymodul a feltételek frissítésének kezeléséhez, ha dinamikus mezők kerülnek hozzáadásra, frissítésre vagy törlésre.
id: Dinamis modul acara Lapangan untuk menangani update kondisi jika bidang yang dinamis ditambahkan, diperbarui atau dihapus.
pt_br: Módulo de evento DynamicField para lidar com atualização de condições se campos dinâmicos forem adicionados, atualizados ou excluídos.

source: Edit a change.
de: Einen Change bearbeiten.
es: Editar un cambio.
hu: Egy változás szerkesztése.
id: Mengedit perubahan

source: Edit the change.
de: Den Change bearbeiten.
es: Editar el cambio.
hu: A változás szerkesztése.

source: Edit the conditions of the change.
de: Die Bedingungen des Changes bearbeiten.
es: Editar las condiciones del cambio.
hu: A változás feltételeinek szerkesztése.

source: Edit the workorder.
de: Den Arbeitsauftrag bearbeiten.
es: Editar la orden de trabajo.
hu: A munkamegrendelés szerkesztése.

source: Enables the minimal change counter size (if "Date" was selected as ITSMChange::NumberGenerator).
de: Aktiviert die Minimalgröße für Change-Zähler (wenn "Datum" als ITSMChange::NumberGenerator ausgewählt ist).
es: Habilita el tamaño mínimo del contador de cambios (Si "Fecha" estaba seleccionado como ITSMChange::NumberGenerator).
hu: Engedélyezi a legkisebb változásszámláló méretet (ha „Date” lett kiválasztva az ITSMChange::NumberGenerator beállításaként).

source: Forward schedule of changes. Overview over approved changes.
de: Zeitplan für Changes. Übersicht über genehmigte Changes.
es: Enviar el horario de cambios. Descripción general de los cambios aprobados.
hu: Változások előjegyzési terve. A jóváhagyott változások áttekintése.
id: Perubahan bahwa jadwal dimajukan . Ikhtisar lebih perubahan disetujui.

source: History Zoom
de: Historiendetails
es: Detalle del historial
hu: Előzménynagyítás
id: sejarah Zoom/Dekat

source: ITSM Change CAB Templates.
de: ITSM Change-CAB Vorlagen
es: Plantillas CAB para el Cambio ITSM.
hu: ITSM változás CAB sablonok.
id: ITSM mengubah template CAB

source: ITSM Change Condition Edit.
de: ITSM Change-Bedingungen bearbeiten.
es: Editar Condición del Cambio en ITSM.
hu: ITSM változásfeltétel szerkesztés.
id: ITSM mengubah kondisi

source: ITSM Change Condition Overview.
de: ITSM Change-Bedingungs-Übersicht
es: Resumen de la condición del cambio en ITSM.
hu: ITSM változásfeltétel áttekintés.
id: Perubahan Kondisi ITSM

source: ITSM Change Manager Overview.
de: ITSM Change-Manager-Übersicht
es: Resumen del Gestor del Cambio en ITSM.
hu: ITSM változásmenedzser áttekintés.
id: Mengubah manajer ITSM

source: ITSM Change Notifications
de: ITSM Change-Benachrichtigungen
es: Notificaciones del cambio en ITSM
hu: ITSM változás értesítések

source: ITSM Change PIR Overview.
de: ITSM Change PIR-Übersicht
es: Resumen del Cambio PIR en ITSM.
hu: ITSM változás PIR áttekintés.
id: Mengubah PIR ITSM

source: ITSM Change notification rules
de: ITSM Change Benachrichtigungs-Regeln
es: Reglas de notificación del Cambio en ITSM
hu: ITSM változás értesítési szabályok
id: Mengubah peraturan notifikasi ITSM

source: ITSM Changes
es: Cambios
hu: ITSM változások
id: Perubahan ITSM
pt_br: Mudanças ITSM

source: ITSM MyCAB Overview.
de: ITSM Meine CABs-Übersicht
es: Resumen MyCAB en ITSM
hu: ITSM saját CAB áttekintés.
id: Ikhtisar MyCAB ITSM

source: ITSM MyChanges Overview.
de: ITSM "Meine Changes"-Übersicht
es: Resumen de MyChanges en ITSM.
hu: ITSM saját változások áttekintés.
id: Ikhtisar MyChanges ITSM

source: ITSM MyWorkorders Overview.
de: ITSM "Meine Arbeitsaufträge"-Übersicht
es: Resumen MyWorkorders en ITSM.
hu: ITSM saját munkamegrendelések áttekintés.
id: Ikhtisar MyWorkorders ITSM

source: ITSM Template Delete.
de: ITSM Vorlage löschen.
es: Borrar plantilla en ITSM.
hu: ITSM sablon törlés.
id: Menghapus template ITSM

source: ITSM Template Edit CAB.
de: ITSM Vorlage CAB bearbeiten.
es: Editar Plantilla CAB en ITSM.
hu: ITSM sablon szerkesztés CAB.
id: ITSM mengedit template CAB

source: ITSM Template Edit Content.
de: ITSM Vorlage Inhalt bearbeiten.
es: Editar contenido de Plantilla en ITSM.
hu: ITSM sablon szerkesztés tartalom.
id: Mengedit isi template ITSM

source: ITSM Template Edit.
de: ITSM Vorlage bearbeiten.
es: Editar Plantilla en ITSM.
hu: ITSM sablon szerkesztés.
id: Mengedit template ITSM

source: ITSM Template Overview.
de: ITSM Vorlagen-Übersicht
es: Resumen de Plantilla en ITSM.
hu: ITSM sablon áttekintés.
id: Template ITSM

source: ITSM event module that cleans up conditions.
de: ITSM-Ereignismodul zum Aufräumen von Bedingungen.
es: Módulo de eventos para ITSM que elimina condiciones.
hu: ITSM eseménymodul, amely törli a feltételeket.
id: ITSM acara modul yang membersihkan kondisi.
pt_br: Módulo de evento ITSM que limpa condições.

source: ITSM event module that deletes the cache for a toolbar.
de: ITSM-Ereignismodul, das den Cache für eine Werkzeugleiste löscht.
es: Módulo de eventos ITSM que elimina la memoria cache para una barra de herramientas.
hu: ITSM eseménymodul, amely törli a gyorsítótárat egy eszköztárnál.
id: ITSM acara modul yang menghapus cache untuk toolbar.
pt_br: Módulo de evento ITSM para excluir o cache de uma barra de tarefa.

source: ITSM event module that deletes the history of changes.
de: ITSM-Ereignismodul, das die Historie von Changes löscht.
es: Módulo de eventos ITSM que elimina el historial de cambios.
hu: ITSM eseménymodul, amely törli a változások előzményeit.
id: ITSM acara modul yang menghapus sejarah perubahan.

source: ITSM event module that matches conditions and executes actions.
de: ITSM-Ereignismodul zum Überprüfen von Bedingungen und zum Ausführen von Aktionen.
es: Módulo de eventos para ITSM que verifica condiciones y ejecuta acciones.
hu: ITSM eseménymodul, amely feltételeket illeszt és műveleteket hajt végre.
id: ITSM acara modul yang cocok kondisi dan mengeksekusi tindakan.
pt_br: Módulo de evento ITSM que coincide com as condições e executa as ações.

source: ITSM event module that sends notifications.
de: ITSM Ereignismodul zum Senden von Benachrichtigungen.
es: Módulo de eventos para ITSM para enviar notificaciones.
hu: ITSM eseménymodul, amely értesítéseket küld.
id: ITSM acara modul yang mengirimkan pemberitahuan.
pt_br: Módulo de eventos ITSM que envia notificações.

source: ITSM event module that updates the history of changes.
de: ITSM-Ereignismodul, das die Historie von Changes aktualisiert.
es: Módulo de eventos para ITSM que actualiza la historia de los cambios.
hu: ITSM eseménymodul, amely frissíti a változások előzményeit.
id: ITSM acara modul yang update sejarah perubahan.
pt_br: Módulo de evento ITSM que atualiza o histórico de mudanças.

source: ITSM event module that updates the history of conditions.
de: ITSM-Ereignismodul, dass die Historie von Bedingungen aktualisiert.
es: Módulo de eventos que actualiza el historial de condiciones.
hu: ITSM eseménymodul, amely frissíti a feltételek előzményeit.
id: ITSM acara modul yang update sejarah kondisi.

source: ITSM event module that updates the history of workorders.
de: ITSM-Ereignismodul, dass die Historie von Arbeitsaufträgen aktualisiert.
es: Módulo de eventos que actualiza el historial de las órdenes de trabajo.
hu: ITSM eseménymodul, amely frissíti a munkamegrendelések előzményeit.
id: ITSM acara modul yang update sejarah perintah kerja.

source: ITSM event module to recalculate the workorder numbers.
de: ITSM-Ereignismodul, das die Nummern von Arbeitsaufträgen neu berechnet.
es: Módulo de eventos para ITSM que recalcula los números de las órdenes de trabajo.
hu: ITSM eseménymodul a munkamegrendelés számainak újraszámolásához.
id: ITSM acara modul untuk menghitung angka perintah kerja.
pt_br: Módulo de evento ITSM para recalcular os números de ordem de serviço.
