Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMChangeManagement/ITSMChangeManagement.*.po
Languages: de, es, hu, id, pt_br

source: Defines the default value for the category of a change.
de: Definiert den Standardwert für die Kategorie eines Changes.
es: Define el valor por default de la categoría de los cambios.
hu: Meghatározza egy változás kategóriájának alapértelmezett értékét.
id: Mendefinisikan nilai default untuk kategori perubahan.
pt_br: Define o valor padrão para a categoria de uma mudança.

source: Defines the default value for the impact of a change.
de: Definiert den Standardwert für die Auswirkung eines Changes.
es: Define el valor por default del impacto de los cambios.
hu: Meghatározza egy változás hatásának alapértelmezett értékét.
id: Mendefinisikan nilai default untuk dampak perubahan.
pt_br: Define o valor padrão para o impacto de uma mudança.

source: Defines the field type of CompareValue fields for change attributes used in the change condition edit screen of the agent interface. Valid values are Selection, Text and Date. If a type is not defined, the field will not be shown.
de: Definiert den Feld-Typ für "Werte vergleichen"-Felder für Change-Attribute, die in der Bearbeitungsansicht für Bedingungen des Changes im Agenten-Interface genutzt werden. Gültige Werte sind "Selection", "Text" und "Date". Wenn kein Typ definiert ist, dann wird das Feld nicht angezeigt.
es: Define el tipo de campo de CompareValue para los atributos del cambio usados en la pantalla de edición de condición del cambio en la interfaz del agente. Valor válido es Selección, Texto y Fecha. Si un tipo no está definido, el campo no se mostrará.
hu: Meghatározza az „Összehasonlítás érték” mezők mezőtípusát az ügyintézői felület változás feltételének szerkesztése képernyőjén használt változás attribútumainál. Az érvényes értékek: Selection, Text és Date. Ha a típus nincs meghatározva, akkor a mező nem lesz látható.

source: Defines the field type of CompareValue fields for workorder attributes used in the change condition edit screen of the agent interface. Valid values are Selection, Text and Date. If a type is not defined, the field will not be shown.
de: Definiert den Feld-Typ für "CompareValue"-Felder für Arbeitsauftrags-Attribute, die in der Bearbeitungsansicht für Bedingungen des Changes im Ageten-Interface genutzt werden. Gültige Werte sind Selection, Text und Date. Wenn kein Typ definiert ist, dann wird das Feld nicht angezeigt.
es: Define el tipo de campo CompareValue para los atriburos de las órdenes de trabajo usados en la pantalla de edición de la condición del cambio en la interfaz del agente. Valor válido es Selección, Texto y Fecha. Si un tipo no está definido , el campo no se mostrará.
hu: Meghatározza az „Összehasonlítás érték” mezők mezőtípusát az ügyintézői felület változás feltételének szerkesztése képernyőjén használt munkamegrendelés attribútumainál. Az érvényes értékek: Selection, Text és Date. Ha a típus nincs meghatározva, akkor a mező nem lesz látható.

source: Defines the object attributes that are selectable for change objects in the change condition edit screen of the agent interface.
de: Definiert die Objekt-Attribute, die für Change-Objekte in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los atributos de objeto que son seleccionables para cambiar objetos en la pantalla de edición de la condición del cambio en la interfaz del agente.
hu: Meghatározza azokat az objektumattribútumokat, amelyek kiválaszthatók a változásobjektumoknál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the object attributes that are selectable for workorder objects in the change condition edit screen of the agent interface.
de: Definiert die Objekt-Attribute, die für Arbeitsauftrags-Objekte in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los atributos de objeto que son seleccionables para objetos de Orden de Trabajo en la pantalla de edición de la condición del cambio de la interfaz del agente.
hu: Meghatározza azokat az objektumattribútumokat, amelyek kiválaszthatók a munkamegrendelés objektumoknál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute AccountedTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "Gebuchte Zeit" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionables para el atributo AccountedTime en la pantalla de edición de la condición del cambio en la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók az „Elszámolt idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ActualEndTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "Tatsächliche Endzeit" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionables para el atributo ActualEndTime en la pantalla de edición de la condición del cambio en la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Tényleges befejezési idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ActualStartTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "Tatsächliche Startzeit" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define a los operadores que son seleccionables para el atributo ActualStartTime en la pantalla de edición de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Tényleges kezdési idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute CategoryID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "Kategorie-ID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionables para el atributo CategoryID en la pantalla de edición de la condición del cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Kategóriaazonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ChangeBuilderID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "ChangeBuilderID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionable para el atributo ConstructorCambioID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Változásösszeállító-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ChangeManagerID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "ChangeManagerID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo ChangeManagerID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Változásmenedzser-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ChangeStateID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "ChangeStateID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo ChangeStateID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Változásállapot-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ChangeTitle in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "ChangeTitle" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo ChangeTitleID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Változáscím” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute DynamicField in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "DynamicField" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo CampoDinámico en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Dinamikus mező” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute ImpactID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "ImpactID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo ImpactID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Hatásazonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute PlannedEffort in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "PlannedEffort" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo EsfuerzoPlaneado en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Tervezett ráfordítás” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute PlannedEndTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "PlannedEndTime" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo PlannedEndTime en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Tervezett befejezési idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute PlannedStartTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "PlannedStartTime" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo PlannedStartTime en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Tervezett kezdési idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute PriorityID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "PriorityID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo PrioridadID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Prioritásazonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute RequestedTime in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "RequestedTime" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo RequestedTime en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Kért idő” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute WorkOrderAgentID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "WorkOrderAgentID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo WorkOrderAgentID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Munkamegrendelésügyintéző-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute WorkOrderNumber in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "WorkOrderNumber" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo WorkOrderNumber en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Munkamegrendelés-szám” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute WorkOrderStateID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "WorkOrderStateID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo WorkOrderStateID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Munkamegrendelésállapot-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute WorkOrderTitle in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "WorkOrderTitle" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo WorkOrderTitle en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Munkamegrendelés-cím” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the operators that are selectable for the attribute WorkOrderTypeID in the change condition edit screen of the agent interface.
de: Definiert die Operatoren die für das Attribut "WorkOrderTypeID" in der Bearbeitungsansicht für Change-Bedingungen im Agenten-Interface ausgewählt werden können.
es: Define los operadores que son seleccionados para el atributo ChangeManagerID en la pantalla de edición de la condición de cambio de la interfaz del agente.
hu: Meghatározza azokat az operátorokat, amelyek kiválaszthatók a „Munkamegrendeléstípus-azonosító” attribútumnál az ügyintézői felület változás feltételének szerkesztése képernyőjén.

source: Defines the period (in years), in which start and end times can be selected.
de: Definiert den Zeitraum (in Jahren) in dem Start- und Endzeiten gewählt werden können.
es: Define el periodo (en años) en el que las fechas de inicio y finalización pueden seleccionarse.
hu: Meghatározza (években) azt az időszakot, amelyben a kezdési és befejezési idők kiválaszthatók.
id: Mendefinisikan periode (tahun), di mana waktu mulai dan bisa dipilih.
pt_br: Define o período (em anos), em que os horários de início e fim podem ser selecionados.

source: Defines the shown attributes of a workorder in the tooltip of the workorder graph in the change zoom. To show workorder dynamic fields in the tooltip, they must be specified like DynamicField_WorkOrderFieldName1, DynamicField_WorkOrderFieldName2, etc.
de: Definiert die in der Kurzinfo angezeigten Attribute eines Arbeitsauftrags-Graphen in der Change-Detailansicht. Um Dynamische Felder des Arbeitsauftrags anzuzeigen, müssen diese als DynamicField_WorkOrderFieldName1, DynamicField_WorkOrderFieldName2, etc. angegeben werden.
es: Define los atributos mostrados de un pedido de trabajo en la información sobre herramientas del gráfico de orden de trabajo en el detalle de cambio. Para mostrar los campos dinámicos de orden de trabajo en la información sobre herramientas, se deben especificar como DynamicField_WorkOrderFieldName1, DynamicField_WorkOrderFieldName2, etc.
hu: Meghatározza egy munkamegrendelés megjelenített attribútumait a változásnagyításban lévő munkamegrendelés-grafikon buboréksúgójában. Ahhoz, hogy a munkamegrendelés dinamikus mezői megjelenjenek a buboréksúgóban, meg kell adni azokat a következőképpen: DynamicField_WorkOrderFieldName1, DynamicField_WorkOrderFieldName2, stb.
id: Mendefinisikan atribut ditampilkan dari perintah kerja di tooltip dari grafik perintah kerja di zoom perubahan. Untuk menampilkan field workorder dinamis dalam tooltip, mereka harus ditentukan seperti DynamicField_WorkOrderFieldName1, DynamicField_WorkOrderFieldName2, etc.
pt_br: Define os atributos exibidos de uma ordem de serviço na dica do gráfico de tarefas na tela de detalhe da mudança. Para exibir campos dinâmicos de ordem de serviço na dica, eles devem ser especificados como DynamicField_NomeCampoOrdem1, DynamicField_NomeCampoOrdem2 etc.

source: Defines the shown columns in the Change PSA overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Change PSA-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de la PSA de los cambios, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a változás PSA áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di Ganti PSA gambaran. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando na Mudança visão geral da DPS. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the Change Schedule overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Change-Zeitplan-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de la agenda de los cambios, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a változtatási ütemterv áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di Ubah Jadwal. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando na Mudança visão geral da Agenda. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the MyCAB overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Übersicht "Meine CABs". Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de MyCAB, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a saját CAB áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di My CAB. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral da Meu CCM. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the MyChanges overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Übersicht "Meine Changes". Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de MyChanges, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a saját változások áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di Perubahan gambaran. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral das Minhas Mudanças. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the MyWorkorders overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der Übersicht "Meine Arbeitsaufträge". Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de MyWorkorders, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a saját munkamegrendelések áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di perintah kerja. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral das Minhas Ordens de Serviço. Esta opção não tem efeito sobre a posição da coluna.

source: Defines the shown columns in the PIR overview. This option has no effect on the position of the column.
de: Definiert die angezeigten Tabellenspalten in der "PIR"-Übersicht. Diese Option hat keinen Effekt auf die Position der Spalten.
es: Define las columnas mostradas en la vista de resumen de las PIR, sin que esto tenga efecto en la posición de las mismas.
hu: Meghatározza a megjelenített oszlopokat a PIR áttekintőjében. Ennek a beállításnak nincs hatása az oszlop helyzetére.
id: Mendefinisikan acara kolom di PIR. Pilihan ini tidak berpengaruh pada posisi kolom.
pt_br: Define as colunas mostrando a visão geral da RPI. Esta opção não tem efeito sobre a posição da coluna.
