Repository: LigeroSmart/ligerosmart
Catalog: i18n/GeneralCatalog/GeneralCatalog.*.po
Languages: es, es_mx, fr, hu, it, pt, ru, sr, sv, zh_cn

source: Functionality
es: Funcionalidad
es_mx: Funcionalidad
fr: Fonctionnalité
hu: Funkcionalitás
it: Funzionalit√†
pt: Funcionalidade
ru: Функциональность
sr: Функционалност
sv: Funktionalitet
zh_cn: 功能

source: General Catalog Management
es: Gestión del Catálogo General
es_mx: Administración del Catálogo General
fr: Gestion du catalogue général
hu: Általános katalógus kezelés
it: Gestione del Catalogo Generale
pt: Gestão do Catálogo Geral
ru: Управление Общим каталогом
sr: Управљање Општим каталогом
sv: Hantera grundkatalog
zh_cn: 目录管理

source: Items in Class
es: Items en Clase
fr: Éléments dans la classe
hu: Elemek az osztályban
it: Elementi nella Classe
pt: Items na Classe
sr: Ставке у класи
zh_cn: 以下条目属于类

source: Edit Item
es: Editar elemento
fr: Éditer un élément
hu: Elem szerkesztése
it: Modifica Elemento
pt: Editar Item
sr: Уреди ставку
zh_cn: 编辑条目

source: Add Class
es: Añadir Clase
fr: Ajouter une classe
hu: Osztály hozzáadása
it: Aggiungi Classe
pt: Adicionar Classe
sr: Додај класу
zh_cn: 添加类

source: Add Item
es: Añadir elemento
fr: Ajouter un élément
hu: Elem hozzáadása
it: Aggiungi Elemento
pt: Adicionar Item
sr: Додај ставку
zh_cn: 添加条目

source: Add Catalog Item
es: Añadir Elemento al Catálogo
es_mx: Añadir artículo del catálogo
fr: Ajouter un élément au catalogue
hu: Katalóguselem hozzáadása
it: Aggiungi Elemento al Catalogo
pt: Adicionar Item ao Catálogo
ru: Добавление элемента каталога
sr: Додавање ставке у каталог
sv: Lägg till katalogpost
zh_cn: 添加目录项目

source: Add Catalog Class
es: Añadir Clase al Catálogo
es_mx: Añadir clase del catálogo
fr: Ajouter une classe au catalogue
hu: Katalógusosztály hozzáadása
it: Aggiungi Classe al Catalogo
pt: Adicionar Classe ao Catálogo
ru: Добавление класса каталога
sr: Додавање класе у каталог
sv: Lägg till klass i katalog
zh_cn: 添加新目录类

source: Catalog Class
es: Clase de Catálogo
es_mx: Catálogo de clases
fr: Classe de catalogue
hu: Katalógusosztály
it: Classe di Catalogo
pt: Classe do Catálogo
ru: Класс каталога
sr: Класа каталога
sv: Katalogklass
zh_cn: 目录类

source: Edit Catalog Item
es: Editar Elemento del Catálogo
es_mx: Editar artículo del catálogo
fr: Éditer un élément du catalogue
hu: Katalóguselem szerkesztése
it: Modifica elemento di catalogo
pt: Editar Item do Catálogo
ru: Правка элемента каталога
sr: Уреди ставку каталога
zh_cn: 编辑目录项目

source: Warning incident state can not be set to invalid.
sr: Статус инцидента упозорења не може се поставити на неважећи.
zh_cn: 警告事件状态不能设置为无效。

source: Comment 2
es: Comentario 2
fr: Commentaire 2
hu: 2. megjegyzés
it: Commento 2
pt: Comentário 2
sr: Коментар 2
zh_cn: 注释2

source: Create and manage the General Catalog.
es: Crea y gestiona el Catálogo General
es_mx: Crear y administrar el Catálogo General
fr: Créer et gérer le catalogue général.
hu: Az általános katalógus létrehozása és kezelése.
it: Crea e gestisci il Catalogo Generale
pt: Criar e gerir o Catálogo Geral.
ru: Создание и управление Общим каталогом
sr: Креирање и управљање општим каталогом.
sv: Skapa och hantera grundkatalogen
zh_cn: 创建和管理目录。

source: Define the general catalog comment 2.
es: Definir el comentario 2 del catálogo general.
fr: Définir le commentaire 2 du catalogue général.
hu: Meghatározza az általános katalógus 2. megjegyzését.
it: Definisci il commento 2 del catalogo generale
pt: Definir o Catálogo Geral comentário 2.
sr: Дефинише коментар 2 у општем каталогу.
zh_cn: 定义通用目录注释2。

source: Defines the URL JS Color Picker path.
es: Define la ruta URL JS del selector de color
es_mx: Define la URL para el Selector de Color JS.
fr: Définit l'URL du chemin "JS Color Picker".
hu: Meghatározza a JS színválasztó útvonalának URL-ét.
it: Specifica il percorso dell'URL del selettore di colori JS.
pt: Definir o URL para o caminho do JS Color Picker
ru: Задает путь URL JS Color Picker.
sr: Дефинише URL путању за JS бирач боје.
zh_cn: 定义JS颜色选择器的路径URL。

source: Frontend module registration for the AdminGeneralCatalog configuration in the admin area.
es: El Frontend del registro del módulo para la configuración del AdminGeneralCatalog en el área admin
es_mx: Registro del módulo de Frontend para la administración del catálogo general en el área de administración
fr: Interface d'enregistrement de module pour la configuration du catalogue général dans la zone administrateur
hu: Előtétprogram modul regisztráció az adminisztrációs területen lévő általános katalógus beállításhoz.
it: Modulo di registrazione per la configurazione di AdminGeneralCatalog nell'area di admin.
pt: Módulo de registo da interface para a configuração AdminGeneralCatalog na área administrativa.
ru: Module registration для конфигурации AdminGeneralCatalog в панели администратора.
sr: Регистрација приступног модула за AdminGeneralCatalog у интерфејсу администратора.
sv: Registrering av frontendmodul för AdminGeneralCatalog-inställningar i adminarean.
zh_cn: 在系统管理中注册目录管理模块AdminGeneralCatalog的前端模块。

source: General Catalog
es: Catálogo General
es_mx: Catálogo General
fr: Catalogue général
hu: Általános katalógus
it: Catalogo Generale
pt: Catálogo Geral
ru: Общий каталог
sr: Општи каталог
sv: Grundkatalog
zh_cn: 目录

source: Parameters for the example comment 2 of the general catalog attributes.
es: Parámetros para el ejemplo comentario 2 de los atributos del catálogo general.
es_mx: Parámetros para el comentario de ejemplo 2 del catálogo general de atributos
fr: Paramètres pour l'exemple du commentaire 2 des attributs du catalogue général
hu: Paraméterek az általános katalógus attribútumainak 2. példa megjegyzéseihez.
it: Parametri per il commento di esempio 2 degli attributi del catalogo generale.
pt: Parâmetros para o comentário de exemplo 2 dos atributos do catálogo geral.
ru: Добавление дополнительного комментария к атрибутам Общего каталога
sr: Параметри за пример коментара 2 атрибута општег каталога.
sv: Parametrar för exempelkommentar 2 i attributen för grundkatalogen.
zh_cn: 目录属性样例-注释2的参数设置。

source: Parameters for the example permission groups of the general catalog attributes.
es: Parámetros para los permisos de ejemplo de los atributos del catálogo general.
es_mx: Parámetros para el ejemplo de permisos de grupo del catálogo general de atributos
fr: Paramètres pour l'exemple des permissions de groupe des attributs du catalogue général
hu: Paraméterek az általános katalógus attribútumainak példa jogosultság csoportjaihoz.
it: Parametri per i gruppi di permessi di esempio degli attributi del catalogo generale.
pt: Parâmetros para os grupos de permissão de exemplo dos atributos do catálogo geral.
ru: Параметры для примерных групповых прав для атрибутов Общего каталога
sr: Параметри за пример групе за дозволе атрибута општег каталога.
sv: Parametrar för exempel på behörighetsegrupper i grundkatalogens attribut.
zh_cn: 目录属性样例-权限组的参数。

source: Permission Group
hu: Jogosultsági csoport
sr: Група приступа
zh_cn: 权限组

source: Define the group with permissions.
es: Definir el grupo con permisos.
es_mx: Define el grupo con permisos.
fr: Définir le groupe de permissions.
pt: Definir o grupo com permissões.
