Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: es, fr, hu, mk, ms, sw, th_th

source: Shows a link in the menu to go back in the configuration item zoom view of the agent interface.
es: Muestra un enlace en el menú para volver a la vista de zoom de elemento de configuración de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben az ügyintézői felület konfigurációelem nagyítási nézethez való visszatéréshez.
ms: menunjukkan suatu sambungan pada menu untuk kembali dalam zoom item konfigurasi daripada antara muka agen

source: Shows a link in the menu to print a configuration item in the its zoom view of the agent interface.
es: Muestra un link en el menú para imprimir un elemento de configuracion en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem nyomtatásához az ügyintézői felületen az elem nagyítási nézetében.
mk: Прикажува линк во менито за печатење во конфигурациски член зголемен преглед во агент интерфејсот.
ms: Menunjukkan pautan dalam menu untuk mencetak barangan konfigurasi dalam pandangan zum antara muka ejen.
sw: Onyesha kiungo katika menyu kuchapisha kipengele cha usanidi katika mandhari yake iliyokuzwa ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะพิมพ์ configuration item ในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to zoom into a configuration item in the configuration item overview of the agent interface.
es: Muestra un enlace en el menú para acercarse a un elemento de configuración en la vista general del elemento de configuración de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelembe történő nagyításhoz az ügyintézői felület konfigurációelem áttekintőjében.
mk: Прикажува линк во менито со зголемување на кнфигурациски член во кнфигурациски член преглед во агент интерфејсот.
ms: Tunjuk pautan dalam menu untuk zum ke dalam barangan konfigurasi di dalam gambaran keseluruhan barangan konfigurasi antara muka agen.
sw: Onyesha kiungo katika menyu kukuza katika kipengele cha usanidi katika mapitio ya kipengele cha usanidi ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อซูมรายการการตั้งค่าในมุมมองภาพรวมของรายการการตั้งค่าในอินเตอร์เฟซเอเย่นต์

source: Shows the config item history (reverse ordered) in the agent interface.
es: Muestra la historia de los elementos de configuración (ordenados inversamente) en la interfaz del agente.
hu: Megjeleníti a konfigurációelem előzményeit (fordított sorrendben) az ügyintézői felületen.
mk: Прикажува конфиг член историја (во обратен редослед) во агент интерфејсот.
ms: Tunjuk sejarah barangan konfig (urutan terbalik) dalam antara muka agen.
sw: Inaonyesha historia ya kipengele cha usanidi (kwa mpangilio wa kurudi nyuma) katika kiolesura cha wakala.
th_th: แสดงประวัติ config item (ลำดับย้อนกลับ) ในอินเตอร์เฟซเอเย่นต์

source: The identifier for a configuration item, e.g. ConfigItem#, MyConfigItem#. The default is ConfigItem#.
es: El identificador de un elemento de configuración, por ejemplo. ConfigItem #, MyConfigItem #. El valor por defecto es ConfigItem #.
hu: Egy konfigurációelem azonosítója, például: ConfigItem#, MyConfigItem#. Az alapértelmezett: ConfigItem#.
mk: Иднетификувачот за конфигурациски член, п.р. ConfigItem#, MyConfigItem#. Стандардот е ConfigItem#.
ms: Pengecam untuk item konfigurasi, contoh: ConfigItem#, MyConfigItem#. Default ialah ConfigItem#.
sw: Kitambulishi cha kipengele cha usanidi, mfano.ConfigItem#, MyConfigItem#. Chagu-msingi ni ConfigItem#.
th_th: ตัวบ่งชี้สำหรับ Configuration Item เช่น ConfigItem#, MyConfigItem# ค่าเริ่มต้นคือ ConfigItem#

source: class
es: clase
fr: classe
hu: osztály
ms: kelas

source: global
hu: globális

source: postproductive
es: postproductivo
fr: post-productif
hu: beüzemelés után

source: preproductive
es: preproductivo
fr: pré-productif
hu: beüzemelés előtt

source: productive
es: productivo
fr: productif
hu: beüzemelve

source: Laptop
es: Ordenador portátil
fr: Ordinateur portable
mk: Лаптоп
sw: Kompyuta ya mkononi
th_th: แล็ปท็อป

source: PDA
es: Agenda Personal

source: Modem
es: Módem
mk: Модем
sw: Modemu
th_th: โมเดม

source: E-Mail
fr: Adresse e-mail

source: Monitor
fr: Moniteur
mk: Монитор
sw: Monita
th_th: จอภาพ

source: Freeware
fr: Logiciel gratuit (freeware)
mk: Бесплатен софтвер
sw: Programu ya bure
th_th: ฟรีแวร์

source: Ram
mk: Ram меморија
ms: memori utama
th_th: แรม

source: Rack
mk: Рамка
ms: Rak
th_th: จำพวก

source: CPU
mk: Процесор
th_th: ซีพียู

source: Ok
sw: Sawa
th_th: โอเค

source: LAN
mk: Локална Мрежа

source: WLAN
mk: Бежична Локална Мрежа
