Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: es, fr, hu, mk, ms, sw, th_th

source: Config Item Management
es: Gestión de Elementos de Configuración
fr: Gestion des éléments de configuration
hu: Konfigurációelem-menedzsment
mk: Конфиг Член Менаџмент
ms: Pengurusan Config Item
sw: Usanidi wa usimamizi wa kipengele
th_th: การจัดการ Config Item

source: Change class definition
es: Cambiar definición de la Clase
fr: Modifier la définition d'une classe
hu: Osztály-meghatározás módosítása
mk: Промени дефиниција на класа
ms: Ubah definisi kelas
sw: Badili ufafanuzi wa tabaka
th_th: นิยามของคลาสการเปลี่ยนแปลง

source: Config Item Class
es: Clase de elemento de configuración
fr: Classe d'élément de configuration
hu: Konfigurációelem-osztály

source: Definition
es: Definición
fr: Définition
hu: Meghatározás
mk: Дефиниција
ms: Definisi
sw: Ufafanuzi
th_th: นิยาม

source: Change
es: Modificar
fr: Modifier
hu: Változás
ms: Ubah
sw: Badilisha
th_th: เปลี่ยน

source: Incident State
es: Estado del Incidente
fr: État d'incident
hu: Incidensállapot
mk: Состојба на Инцидент
ms: insiden keadaan
sw: Hali ya tukio
th_th: สถานภาพของเหต์การณ์

source: Deployment State
es: Estado de la Implementación
fr: État de déploiement
hu: Üzembe állítási állapot
mk: Состојба на Распоред
ms: Keadaan Pertukaran
sw: Hali ya kutumia
th_th: สถานภาพการใช้งาน

source: Class
es: Clase
fr: Classe
hu: Osztály
mk: Класа
ms: Kelas
sw: Tabaka
th_th: คลาส

source: Deployment State Type
es: Tipo de estado de implementación
fr: Type d'état du déploiement
hu: Üzembe állítási állapottípus
mk: Тип на Состојба на Распоред
ms: Jenis Pertukaran Keadaan
sw: Aina ya hali ya kutumia
th_th: ประเภทสถานภาพการใช้งาน

source: Current Incident State
es: Estado Actual del Incidente
fr: État actuel de l'incident
hu: Jelenlegi incidensállapot
mk: Сегашна Состојба на Инцидент
ms: Insiden keadaan semasa
sw: Hali ya tukio la sasa
th_th: สถานภาพของเหต์การณ์ปัจจุบัน

source: Current Incident State Type
es: Estado actual del Tipo de incidente
fr: Type d'état actuel de l'incident
hu: Jelenlegi incidensállapot típus
mk: Сегашен Тип на Состојба на Инцидент
ms: Nyatakan Jenis Insiden Semasa
sw: Aina ya hali ya tukio la sasa
th_th: ประเภทสถานภาพของเหต์การณ์ปัจจุบัน

source: Last changed
es: Último cambio
fr: Dernières modifications
hu: Utolsó módosítás
mk: Последно променето
ms: Terkini berubah
sw: Mwisho kubadilishwa
th_th: การเปลี่ยนแปลงล่าสุด

source: Config Item
es: Elemento de Configuración
fr: Élément de configuration
hu: Konfigurációelem
mk: Конфиг Член
sw: Usanidi wa Kipengele

source: Filter for Classes
es: Filtro para Clases
fr: Filtres pour les classes
hu: Szűrő az osztályokhoz
mk: Филтер за Класи
ms: Menapis Kelas
sw: Chuja kwa ajili ya matabaka
th_th: ตัวกรองสำหรับคลาส

source: Select a Class from the list to create a new Config Item.
es: Seleccione una Clase de la lista para crear un nuevo Item de Configuración
fr: Choisissez une classe pour créer un nouvel élément de configuration.
hu: Válasszon egy osztályt a listából egy új konfigurációelem létrehozásához.
mk: Одбери Класа од листата за да креирате нов Конфиг Член.
ms: Pilih Kelas dari senarai untuk mewujudkan Perkara Config baru.
sw: Chagua tabaka kutoka kwenye orodha ya kutengeneza kipengele cha usanidi kipya.
th_th: เลือกคลาสจากรายการที่จะสร้าง Config Item ใหม่

source: ITSM ConfigItem Bulk Action
es: ITSM ConfigItem Acción Masiva
hu: ITSM konfigurációelem tömeges művelet
mk: ITSM КонфигЧлен Bulk Action
ms: ItemKonfig ITSM Tindakan Pukal
sw: Vitendo vya wingi vya kipengele cha usanidi cha ITSM
th_th: การทำงานเป็นกลุ่มของ ITSM ConfigItem

source: Deployment state
es: Estado de despliegue
fr: État du déploiement
hu: Üzembe állítási állapot
mk: Распоредувачка состојба
ms: Keadaan pertukaran
sw: Hali ya kutumia
th_th: สถานภาพการใช้งาน

source: Incident state
es: Estado del incidente
fr: État de l'incident
hu: Incidensállapot
mk: Сосотјба на Инцидент
ms: Keadaan insiden
sw: Hali ya tukio
th_th: สถานภาพของเหตุการณ์

source: Link to another
es: Enlazar con otro
fr: Lier à un autre
hu: Hivatkozás egy másik
mk: Поврзи со друг
ms: Paut ke lain
sw: Unganisha na nyingine
th_th: เชื่อมโยงไปที่อื่น

source: Invalid Configuration Item number!
es: ¡Número de Ítem de Configuración no valido!
fr: Numéro d'élément de configuration invalide !
hu: Érvénytelen konfigurációelem-szám!
mk: Невалиден Кофигурациски број на Член!
ms: Nombor Barangan Konfigurasi Tidak Sah!
sw: Namba ya kipengele cha usanidi n batili!
th_th: จำนวนรายการการกำหนดค่าไม่ถูกต้อง!

source: The number of another Configuration Item to link with.
es: El número de otro elemento de configuración con el que vincular.
fr: Le numéro d'un autre élément de configuration à lier.
hu: Egy másik konfigurációelem száma, amellyel össze kell kötni.
mk: Бројот на друг Конфигурациски Член со линк ширина.
ms: Nombor Barangan Konfigurasi lain untuk dipautkan dengan.
sw: Namba ya kipengele kingine cha usanidi cha kuunganisha nacho.
th_th: จำนวนของรายการการกำหนดค่าอื่นๆที่ต้องการเชื่อมโยง

source: Do you really want to delete this config item?
es: ¿Realmente desea eliminar este elemento de configuración?
fr: Voulez-vous vraiment supprimer cet élément de configuration ?
hu: Valóban törölni szeretné ezt a konfigurációelemet?
ms: Anda benar ingin membuang item config ini?

source: The name of this config item
es: El nombre de este elemento de configuración
fr: Le nom de cet élément de configuration
hu: A konfigurációelem neve
mk: Името на овој конфиг член
ms: Nama config item ini
sw: Jina la hiki kipengele cha usanidi
th_th: ชื่อของรายการการตั้งค่านี้'

source: Name is already in use by the ConfigItems with the following Number(s): %s
es: El nombre ya esta en uso por Ítems de Configuración con los siguientes número(s): %s
fr: Le nom est déjà utilisé par l'élément de configuration avec le numéro suivant : %s
hu: A nevet már használják a konfigurációelemek a következő számokkal: %s
mk: Името е веќе во употреба од страна на КонфигЧленовите со следнов/те Број(еви): %s
ms: Nama sudah digunakan oleh ConfigItems dengan Nombor(nombor-nombor) berikut: %s
sw: Jina hili tayari limekwisha tumikana kipengele cha usanidi chenye namba i(z)fuatazo: %s
th_th: ชื่อที่ถูกการใช้งานโดย ConfigItems มีจำนวนดังต่อไปนี้ (s): %s

source: History of Config Item: %s
es: Historial del Elemento de configuración: %s
fr: Historique de l'élément de configuration %s
hu: Konfigurációelem előzményei: %s

source: History Content
es: Contenido del historial
fr: Contenu de l'historique
hu: Előzménytartalom
ms: Kandungan sejarah
sw: Maudhui ya historia
th_th: เนื้อหาประวัติ

source: Createtime
es: Fecha de Creación
fr: Date de création
hu: Létrehozás ideje
ms: Cipta masa
sw: Muda wa kutengeneza
th_th: เวลาที่สร้าง

source: Zoom view
es: Vista detallada
fr: Vue détaillée
hu: Nagyítási nézet
mk: Зумирај
ms: Pandangan dibesarkan
sw: Mandhari iliyokuzwa
th_th: มุมมองการซูม

source: Context Settings
es: Ajustes de Contexto
fr: Réglages de contexte
hu: Környezet beállítások
ms: konteks Tetapan
sw: Mipangilio ya muktadha
th_th: การตั้งค่าข้อความ

source: Config Items per page
es: CIs por página
fr: Éléments de configuration par page
hu: Konfigurációelemek oldalanként
mk: Конфиг Членови по страница
ms: Item config per halaman
sw: Vipengele vya usanidi kwa kila ukurusa
th_th: Config Items ในแต่ละหน้า

source: A generic ITSM Configuration Item table
es: Una tabla genérica de ítems de configuración de ITSM
hu: Egy általános ITSM konfigurációelem táblázat

source: Run Search
es: Ejecutar la búsqueda
fr: Lancer la recherche
hu: Keresés futtatása
mk: Преварувај
ms: Jalankan Carian
sw: Tafuta
th_th: ดำเนินการค้นหา

source: Also search in previous versions?
es: ¿Desea buscar en versiones anteriores?
fr: Chercher également dans les versions précédentes ?
hu: Keressen az előző verziókban is?
mk: Исто така барај во претходните верзи?
ms: Juga mencari dalam versi sebelumnya?
sw: Pia tafuta katika toleo lililopita?
th_th: ค้นหาเวอร์ชั่นที่แล้วด้วยหรือไม่?

source: Configuration Item
es: Elemento de configuración
fr: Élément de configuration
hu: Konfigurációelem
mk: Конфигурациски Член
ms: Perkara konfigurasi
sw: Kipengele cha Usanidi
th_th: รายการการกำหนดค่า

source: Configuration Item Information
es: Información del elemento de configuración
fr: Informations de l'élément de configuration
hu: Konfigurációelem-információk
mk: Конфигурациски Член Информација
ms: Maklumat Barangan Konfigurasi
sw: Taarifa za kipengele cha usanidi
th_th: ข้อมูลรายการการกำหนดค่า

source: Current Deployment State
es: Estado Actual de la Implementación
fr: État actuel de déploiement
hu: Jelenlegi üzembe állítási állapot
mk: Сегашна Состојба на Распоред
ms: Pertukaran keadaan semasa
sw: Hali ya kutumia ya sasa
th_th: สถานภาพการใช้งานปัจจุบัน

source: Last changed by
fr: Dernières modifications effectuées par
hu: Utoljára módosította
ms: Terakhir diubah oleh
sw: Mwisho kubadilishwa na
th_th: การเปลี่ยนแปลงล่าสุดโดย

source: Show one version
es: Mostrar una versión
fr: Afficher une seule version
hu: Egy verzió megjelenítése
mk: Прикажи една верзија
ms: Tunjukkan satu versi
sw: Onyesha toleo moja
th_th: แสดงหนึ่งเวอร์ชั่น

source: Show all versions
es: Mostrar todas las versiones
fr: Afficher toutes les versions
hu: Összes verzió megjelenítése
mk: Прикажи ги сите верзии
ms: Tunjukkan semua versi
sw: Onyesha matoleo yote
th_th: แสดงเวอร์ชั่นทั้งหมด

source: Version Incident State
es: Estado del incidente de la versión
fr: État de la version de l'incident
hu: Verzió incidensállapot
mk: Верзија на Инцидент Состојба
ms: Versi Insiden Negeri
sw: Toleo la hali ya tukio
th_th: เวอร์ชั่นของสถานภาพของเหตุการณ์

source: Version Deployment State
es: Estado de la versión de implementación
fr: État de la version du déploiement
hu: Verzió üzembe állítási állapot
mk: Верзија на Состојба на Распорадување
ms: Versi Keadaan Pertukaran
sw: Hali ya toleo la kutumia
th_th: เว่อร์ชั่นสถานภาพการใช้งาน

source: Version Number
es: Número de versión
fr: Numéro de version
hu: Verziószám
mk: Број на Верзија
ms: Bilangan versi
sw: Namba ya toleo
th_th: หมายเลขเวอร์ชั้น

source: Configuration Item Version Details
es: Elemento de configuración Detalles de la versión
fr: Détails de la version de l'élément de configuration
hu: Konfigurációelem-verzió részletek
mk: Конфигурациски Член Детали за Верзија
ms: Konfigurasi Versi Item Keperinchian
sw: Toleo la kipengele cha usanidi kwa undani.
th_th: เนื้อหาเวอร์ชั่น Configuration Item

source: Property
es: Propiedad
fr: Propriété
hu: Tulajdonság
mk: Својства
ms: harta
sw: Mali
th_th: คุณสมบัติ

source: No access to Class is given!
es: ¡No se ha proporcionado acceso a Clase!
fr: Aucun accès à la classe n'a été donné !
hu: Nincs hozzáférés megadva az osztályhoz!

source: Overview: ITSM ConfigItem
es: Resumen: ITSM ConfigItem
fr: Vue d'ensemble: éléments de configuration
hu: Áttekintés: ITSM konfigurációelem

source: No ConfigItemID is given!
es: ¡No se ha proporcionado ConfigItemID!
fr: Aucun ID d'élément de configuration n'a été donné !
hu: Nincs konfigurációelem-azonosító megadva!

source: You need at least one selected Configuration Item!
es: ¡Necesita al menos un elemento de configuración seleccionado!
fr: Vous devez sélectionner au moins un élément de configuration !
hu: Szüksége van legalább egy kiválasztott konfigurációelemre!

source: You don't have write access to this configuration item: %s.
es: No tiene permiso de escritura para este elemento de configuración: %s
fr: Vous n'avez pas le droit de modifier l'élément de configuration %s.
hu: Nincs írási hozzáférése ehhez a konfigurációelemhez: %s.

source: Config item "%s" not found in database!
es: ¡Elemento de configuración "%s" no se encontró en la base de datos!
fr: L'élément de configuration "%s" n'a pas été trouvé dans la base de données !
hu: A(z) „%s” konfigurációelem nem található az adatbázisban!

source: Was not able to delete the configitem ID %s!
es: ¡No fue posible eliminar el configitem ID %s!
fr: Impossible de supprimer l'ID de l'élément de configuration %s !
hu: Nem volt lehetséges a(z) %s konfigurációelem-azonosító törlése!

source: No version found for ConfigItemID %s!
es: ¡No se encontró Versión para ConfigItemID %s!
fr: Aucune version trouvée pour l'ID de l'élément de configuration %s !
hu: Nem található verzió a(z) %s konfigurációelem-azonosítónál!

source: No ConfigItemID, DuplicateID or ClassID is given!
es: ¡No se ha proporcionado ConfigItemID, DuplicateID o ClassID!
fr: Aucun ID d'élément de configuration, de duplication ou de classe n'a été donné !
hu: Nincs konfigurációelem-azonosító, kettőzésazonosító vagy osztályazonosító megadva!

source: No access is given!
es: ¡No se ha proporcionado acceso!
fr: Aucun accès n'a été donné !
hu: Nincs hozzáférés megadva!

source: No definition was defined for class %s!
es: ¡Ninguna definición fue definida para clase %s!
fr: Aucune définition définie pour la classe %s !
hu: Nincs meghatározás meghatározva a(z) %s osztályhoz!

source: Can't show history, no ConfigItemID is given!
es: ¡No se puede mostrar el historial, no se ha proporcionado ConfigItemID!
fr: Impossible d'afficher l'historique, aucun ID d'élément de configuration n'a été donné !
hu: Nem lehet megjeleníteni az előzményeket, nincs konfigurációelem-azonosító megadva!

source: Can't show history, no access rights given!
es: ¡No se puede mostrar el historial, no se han proporcionado permisos de acceso!
fr: Impossible d'afficher l'historique, aucun accès n'a été donné !
hu: Nem lehet megjeleníteni az előzményeket, nincsenek hozzáférési jogok megadva!

source: New ConfigItem (ID=%s)
es: Nuevo ConfigItem (ID=%s)
fr: Nouvel élément de configuration (ID=%s)
hu: Új konfigurációelem (azonosító = %s)

source: New version (ID=%s)
es: Nueva versión (ID=%s)
fr: Nouvelle version (ID=%s)
hu: Új verzió (azonosító = %s)

source: Deployment state updated (new=%s, old=%s)
es: Actualizado estado de despliegue (nuevo=%s, viejo=%s)
fr: État de déploiement mis à jour (nouveau=%s, ancien=%s)
hu: Üzembe állítási állapot frissítve (új = %s, régi = %s)

source: Incident state updated (new=%s, old=%s)
es: Actualizado estado de incidencia (nuevo=%s,viejo=%s)
fr: État de l'incident mis à jour (nouveau=%s, ancien=%s)
hu: Incidensállapot frissítve (új = %s, régi = %s)

source: ConfigItem (ID=%s) deleted
es: ConfigItem (ID=%s) eliminado
fr: Élément de configuration (ID=%s) supprimé
hu: Konfigurációelem (azonosító = %s) törölve

source: Link to %s (type=%s) added
es: Enlace a %s (tipo=%s) añadido
fr: Lier à %s (type=%s) ajouté
hu: Kapcsolat ehhez: %s (típus = %s) hozzáadva

source: Link to %s (type=%s) deleted
es: Enlace a %s (tipo=%s) eliminado
fr: Lier à %s (type=%s) supprimé
hu: Kapcsolat ehhez: %s (típus = %s) törölve

source: ConfigItem definition updated (ID=%s)
es: Actualizada definición de ConfigItem (ID=%s)
fr: Définition de l'élément de configuration mise à jour (ID=%s)
hu: Konfigurációelem-meghatározás frissítve (azonosító = %s)

source: Name updated (new=%s, old=%s)
es: Nombre actualizado (nuevo=%s,viejo=%s)
fr: Nom mis à jour (nouveau=%s, ancien=%s)
hu: Név frissítve (új = %s, régi = %s)

source: Attribute %s updated from "%s" to "%s"
es: Atributo %s actualizado de "%s" a "%s"
fr: Attribue %s mis à jour de "%s" à "%s"
hu: Attribútum (%s) frissítve erről: „%s”, erre: „%s”

source: Version %s deleted
es: Versión %s eliminada
fr: Version %s supprimée
hu: %s. verzió törölve

source: No ConfigItemID or VersionID is given!
es: ¡No se ha proporcionado ConfigItemID o VersionID!
fr: Aucun ID d'élément de configuration ou de version n'a été donné !
hu: Nincs konfigurációelem-azonosító vagy verzióazonosító megadva!

source: Can't show config item, no access rights given!
es: ¡No se puede mostrar el elemento de configuración, no se han proporcionado permisos de acceso!
fr: Impossible d'afficher l'élément de configuration, aucun accès n'a été donné !
hu: Nem lehet megjeleníteni a konfigurációelemet, nincsenek hozzáférési jogok megadva!

source: ConfigItemID %s not found in database!
es: ¡ConfigItemID %s no se encontró en la base de datos!
fr: L'ID de l'élément de configuration %s n'a pas été trouvé dans la base de données !
hu: A(z) %s konfigurációelem-azonosító nem található az adatbázisban!

source: VersionID %s not found in database!
es: ¡VersionID %s no se encontró en la base de datos!
fr: L'ID de version %s n'a pas été trouvé dans la base de données !
hu: A(z) %s verzióazonosító nem található az adatbázisban!

source: ConfigItem
fr: Élément de configuration
hu: Konfigurációelem
mk: КонфигЧлен
sw: Kipengele cha usanidi

source: printed by %s at %s
es: impreso por %s en %s
fr: Imprimé par %s à %s
hu: nyomtatta: %s – %s

source: Invalid ClassID!
es: ¡ClassID no es válida!
fr: ID de classe invalide !
hu: Érvénytelen osztályazonosító!

source: No ClassID is given!
es: ¡No se ha proporcionado ClassID!
fr: Aucun ID de classe n'a été donné !
hu: Nincs osztályazonosító megadva!

source: No access rights for this class given!
es: ¡No se ha proporcionado permisos de acceso para esta clase!
fr: Aucuns droits d'accès pour cette classe n'a été donné !
hu: Nincsenek hozzáférési jogok megadva ehhez az osztályhoz!

source: No Result!
es: ¡Sin resultados!
fr: Aucuns résultats !
hu: Nincs találat!
ms: Tiada Keputusan!
th_th: ไม่มีผลลัพธ์!

source: Config Item Search Results
es: Resultados de búsqueda de elemento de configuración
fr: Résultat de la recherche des éléments de configuration
hu: Konfigurációelem keresési eredmények
ms: Hasil carian ConfigItem

source: Can't show item, no access rights for ConfigItem are given!
es: ¡No se puede mostrar el elemento, no se han proporcionado permisos de acceso para ConfigItem!
fr: Impossible d'afficher l'élément, aucuns droits d'accès pour cet élément de configuration n'a été donné !
hu: Nem lehet megjeleníteni az elemet, nincsenek hozzáférési jogok megadva a konfigurációelemhez!

source: operational
es: operacional
hu: üzemképes

source: warning
es: advertencia
hu: figyelmeztetés

source: incident
es: incidente
hu: incidens

source: The deployment state of this config item
es: El estado de implementación de este elemento de configuración
fr: L'état de déploiement de cet élément de configuration
hu: A konfigurációelem üzembe állítási állapota
mk: Распоредувачката состојба на овој конфиг член
ms: Keadaan penempatan item ini config
sw: Hali ya matumizi ya hii kipengele cha usanidi
th_th: สถานภาพการพัฒนาการของ config item นี้

source: The incident state of this config item
es: El estado de este elemento de configuración
fr: L'état d'incident de cet élément de configuration
hu: A konfigurációelem incidensállapota
mk: Инидент состојба на овој конфиг член
ms: Keadaan insiden bagi config item ini
sw: Hali ya tukio ya hiki kipengele cha usanidi
th_th: สถานภาพเหตุการณ์ของ config item นี

source: Shown config items
es: Se muestran elementos de configuración
fr: Afficher les éléments de configuration
hu: Megjelenített konfigurációelemek

source: Between
es: Entre
fr: Entre
hu: Között
mk: Измеѓу
sw: Katikati
th_th: ระหว่าง

source: Maximum number of one element
es: Número máximo de un elemento
fr: Quantité maximale pour un élément
hu: Egy elem legnagyobb száma
mk: Максимален број на еден елемент
ms: Bilangan maksimum satu elemen
sw: Kima cha juu cha namba ya elementi mojawapo
th_th: จำนวนสูงสุดของหนึ่งอุปกรณ์

source: Empty fields indicate that the current values are kept
es: Los campos vacíos indican que los valores actuales se mantienen
fr: Les champs vides indiquent que les valeurs par défauts sont gardées
hu: Az üres mezők azt jelzik, hogy az aktuális mezők megtartásra kerülnek
mk: Празните полиња индицираат дека сегашните вредности се задржани
ms: Medan kosong menunjukkan bahawa nilai semasa disimpan
sw: Uga zilizowazi zinaonyesha kwamba thamani za sasa zimewekwa.
th_th: เขตข้อมูลว่างเปล่าบ่งชี้ว่าค่าปัจจุบันจะถูกเก็บไว้

source: Skipped
es: Saltado
fr: Passé(s)
hu: Kihagyva
mk: Скокнато
ms: Melangkaui
sw: Rukwa
th_th: ข้ามแล้ว

source: Model
es: Modelo
fr: Modèle
hu: Modell
mk: Модел
sw: Mfano
th_th: โมเดล

source: Customer Company
es: Empresa del Cliente
hu: Ügyfél-vállalat

source: Serial Number
es: Número Serial
fr: Numéro de série
hu: Sorozatszám
mk: Сериски Број
ms: Nombor Series
sw: Namba tambulishi
th_th: หมายเลขซีเรียล

source: Hard Disk
es: Disco Duro
fr: Disque dur
hu: Merevlemez
mk: Тврд Диск
ms: Cakera Keras
sw: Diski kuu
th_th: ฮาร์ดดิสก์

source: Capacity
es: Capacidad
fr: Capacité
hu: Kapacitás
mk: Капацитет
ms: Muatan
sw: Uwezo
th_th: ความจุ

source: Network Adapter
es: Adaptador de Red
fr: Adaptateur réseau
hu: Hálózati csatoló
mk: Мрежен Адаптер
sw: Adapta ya mtandao
th_th: การ์ดเชื่อมต่อเครือข่าย

source: IP over DHCP
es: IP sobre DHCP
fr: IP sur DHCP
hu: IP a DHCP fölött
mk: IP преку DHCP
ms: IP lebih DHCP
sw: IP kwa DHCP
th_th: IP ผ่าน DHCP

source: IP Address
es: Dirección IP
fr: Adresse IP
hu: IP-cím
mk: IP Адреса
ms: IP Addresse
sw: Anwani ya IP
th_th: ที่อยู่ไอพี

source: Graphic Adapter
es: Tarjeta Gráfica
fr: Adaptateur graphique
hu: Grafikus csatoló
mk: Графички Адаптер
ms: Penyesuai grafik
sw: Adapta ya Mchoro
th_th: ตัวปรับต่อกราฟฟิค

source: Other Equipment
es: Otro Equipo
fr: Autre équipement
hu: Egyéb berendezés
mk: Друга Опрема
ms: Peralatan lain-lain
sw: Vifaa vingine
th_th: อุปกรณ์อื่น ๆ

source: Warranty Expiration Date
es: Fecha de Expiración de la Garantía
fr: Date d'expiration de la garantie
hu: Garancia lejárati idő
mk: Датум на Истекување на Гаранција
ms: Tarikh Waranti Peluputan
sw: Tarehe ya kuisha kw audhamini.
th_th: การรับประกันวันหมดอายุ

source: Install Date
es: Fecha de Instalación
fr: Date d'installation
hu: Telepítés dátuma
mk: Датум на инсталирање
ms: Pasang Tarikh
sw: Tarehe ya kusakinisha
th_th: วันติดตั้ง

source: Phone 1
es: Teléfono 1
fr: Téléphone 1
hu: 1. telefon
mk: Телефон 1
ms: Telefon 1
sw: Simu ya 1
th_th: โทรศัพท์ 1

source: Phone 2
es: Teléfono 2
fr: Téléphone 2
hu: 2. telefon
mk: Телефон 2
ms: Telefon 2
sw: Simu ya 2
th_th: โทรศัพท์ 2

source: Network Address
es: Dirección de Red
fr: Adresse réseau
hu: Hálózati cím
mk: Мрежна Адреса
ms: Alamat Rangkaian
sw: Anwani ya mtandao
th_th: ที่อยู่เครือข่าย

source: Subnet Mask
es: Máscara de Subred
fr: Masque du sous réseau
hu: Alhálózati maszk
mk: Маска на Подмрежа
th_th: เครือข่ายย่อยมาส์ก

source: Gateway
es: Puerta de enlace
fr: Passerelle
hu: Átjáró
mk: Портал
ms: Gerbang
sw: Kichanganishi mtandao
th_th: ประตูสัญญาณ

source: Licence Type
es: Tipo de Licencia
fr: Type de la licence
hu: Licenctípus
mk: Тип на Лиценца
ms: Jenis Lesen
sw: Aina ya leseni
th_th: ประเภทลายเซนต์

source: Licence Key
es: Clave de Licencia
fr: Clé de la licence
hu: Licenc kulcs
mk: Клуч на Лиценца
ms: Kunci Lesen
sw: Neno kuu la leseni
th_th: กุญแจลายเซนต์

source: Quantity
es: Cantidad
fr: Quantité
hu: Mennyiség
mk: Квантитет
ms: Kuantiti
sw: Wingi
th_th: จำนวน

source: Expiration Date
es: Fecha de Expiración
fr: Date d'expiration
hu: Lejárati idő
mk: Дата на истекување
ms: Tarikh Tamat Tempoh
sw: Tarehe ya mwisho
th_th: วันหมดอายุ

source: Media
es: Medio
fr: Média
hu: Adathordozó
mk: Медиа
sw: Midia
th_th: มีเดีย

source: Computer
es: Ordenador
fr: Ordinateur
hu: Számítógép

source: Hardware
fr: Matériel
hu: Hardver

source: Network
es: Red
fr: Réseau
hu: Hálózat
sw: Mtandao

source: Software
fr: Logiciel
hu: Szoftver

source: Expired
es: Expirado
fr: Expiré
hu: Lejárt
mk: Истечено
ms: Tamat Tempoh
sw: Imeisha
th_th: หมดอายุ

source: Maintenance
es: Mantenimiento
hu: Karbantartás
mk: Одржување
ms: penyelenggaraan
sw: Matengenezo
th_th: การดูแลรักษา

source: Pilot
es: Piloto
fr: Pilote
hu: Próbaüzem
mk: Пилот
sw: Kwanza
th_th: การนำร่อง

source: Planned
es: Planificado
fr: Planifié
hu: Tervezett
mk: Планирано
ms: Dirancang
sw: Iliyopangwa
th_th: การวางแผน

source: Repair
es: Reparación
fr: En réparation
hu: Javítás
mk: Поправи
ms: Membaiki
sw: Rekebisha
th_th: ซ่อม
