Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: es, fr, hu, mk, ms, sw, th_th

source: Retired
es: Retirado
fr: Retiré
hu: Visszavont
mk: Прекинати
ms: bersara
sw: Staafu
th_th: เกษียณ

source: Review
es: Revisado
fr: Revue
hu: Vizsgálat
mk: Преглед
ms: mengkaji
sw: Mapitio
th_th: ตัวอย่าง

source: Test/QA
es: Prueba / Control de calidad
hu: Tesztelés/QA
mk: Тест/QA
ms: Ujian/QA
sw: Jaribio/ Maswali na Majibu
th_th: ทดสอบ/QA

source: Desktop
es: Escritorio
fr: Ordinateur
hu: Asztali
mk: Работна површина
sw: Eneo kazi
th_th: เดสทอป

source: Server
es: Servidor
fr: Serveur
hu: Kiszolgáló
mk: Сервер
ms: Pelayan
sw: Seva
th_th: เซิร์ฟเวอร์

source: Other
es: Otro
fr: Autre
hu: Egyéb
mk: Друго
ms: lain-lain
sw: Engine
th_th: อื่นๆ

source: Printer
es: Impresora
fr: Imprimante
hu: Nyomtató
mk: Печатач
ms: pencetak
sw: Kichapishi
th_th: เครื่องพิมพ์

source: Switch
fr: Commutateur
hu: Kapcsoló
mk: Преклопник(Switch)
ms: Tukar
sw: Swichi
th_th: สับเปลี่ยน

source: Router
es: Enrutador
fr: Routeur
hu: Útválasztó
mk: Рутер
sw: Kipanga njia
th_th: เราเตอร์

source: WLAN Access Point
es: Punto de Acceso WLAN
fr: Point d'access WLAN
hu: WLAN hozzáférési pont
mk: Бежична Локална Мрежа Место за Пристап
ms: pusat akses WLAN
sw: Kiungo ufikivu cha WLAN
th_th: จุดเชื่อมต่อWLAN

source: Security Device
es: Dispositivo de Seguridad
fr: Périphérique de sécurité
hu: Biztonsági eszköz
mk: Безбедносен Уред
ms: Peranti Keselamatan
sw: Kifaa cha ulinzi
th_th: อุปกรณ์รักษาความปลอดภัย

source: Backup Device
es: Dispositivo de Respaldo
fr: Élément de sauvegarde
hu: Biztonsági mentés eszköz
mk: Бекап Уред
ms: Peralatan Backup
sw: Kifaa cha chelezo
th_th: อุปกรณ์สำรองข้อมูล

source: Mouse
es: Ratón
fr: Souris
hu: Egér
mk: Глушец
ms: tetikus
sw: Kipanya
th_th: เม้าส์

source: Keyboard
es: Teclado
fr: Clavier
hu: Billentyűzet
mk: Тастатура
ms: Juruteknik
sw: Boabonye
th_th: แป้นพิมพ์

source: Camera
es: Cámara
fr: Caméra
hu: Kamera
mk: Камера
ms: Kamera
sw: Kamera
th_th: กล้อง

source: Beamer
es: Proyector
fr: Vidéoprojecteur
hu: Kivetítő
mk: Бимер
sw: Projector
th_th: ผู้คาน

source: PCMCIA Card
es: Tarjeta PCMCIA
fr: Carte PCMCIA
hu: PCMCIA kártya
mk: PCMCIA Картичка
ms: PCMCIA Kad
sw: Kadi ya PCMCIA
th_th: บัตร PCMCIA

source: USB Device
es: Dispositivo USB
fr: Périphérique USB
hu: USB eszköz
mk: USB Уред
ms: Peranti USB
sw: Kifaa cha USB
th_th: อุปกรณ์ USB

source: Docking Station
es: Estación de acoplamiento
fr: Station d'accueil
hu: Dokkoló állomás
mk: Приклучна Станица
ms: Dok Stesen
sw: Kituo egeshi
th_th: สถานี Docking

source: Scanner
es: Escáner
hu: Lapolvasó
mk: Скенер
ms: Pengimbas
sw: Kitambazo
th_th: เครื่องสแกน

source: Building
es: Edificio
fr: Bâtiment
hu: Épület
mk: Градејќи
ms: Bangunan
sw: Jengo
th_th: การสร้าง

source: Office
es: Oficina
fr: Bureau
hu: Iroda
mk: Канцеларија
ms: Pejabat
sw: Ofisi
th_th: ออฟฟิศ

source: Floor
es: Piso
fr: Étage
hu: Emelet
mk: Под
ms: tingkat
sw: Sakafu
th_th: ชั้น

source: Room
es: Habitación
fr: Pièce
hu: Szoba
mk: Соба
ms: Bilik
sw: Chumba
th_th: ห้อง

source: Workplace
es: Lugar de trabajo
fr: Emplacement
hu: Munkahely
mk: Работноместо
ms: Tempat kerja
sw: Eneo la kazi
th_th: ที่ทำงาน

source: Outlet
fr: Prise
hu: Elosztó doboz
mk: Излезни
sw: Sehemu ya kutokea
th_th: เอาท์เล็ท

source: IT Facility
es: Instalaciones de TI
fr: Département "Technologies de l'Information"
hu: IT-létesítmény
mk: IT Објект
ms: IT Kemudahan
sw: P
th_th: สิ่งอำนวยความสะดวกด้านไอที

source: Telco
es: Conferencia telefónica
hu: Telekommunikáció
ms: Telko

source: Client Application
es: Aplicación Cliente
fr: Application cliente
hu: Kliens alkalmazás
mk: Клиент Апликација
ms: Aplikasi pelanggan
sw: Programu-tumizi a mteja
th_th: แอพลิเคชันของลูกค้า

source: Middleware
fr: Intergiciel (middleware)
hu: Köztes réteg
th_th: มิดเดิ้ลแวย์

source: Server Application
es: Aplicación Servidor
fr: Application serveur
hu: Kiszolgáló alkalmazás
mk: Сервисна Апликација
ms: Permohonan Pelayan
sw: Seva ya programu-tumizi
th_th: แอพลิเคชันเซิร์ฟเวอร์

source: Client OS
es: Sistema Operativo del Cliente
fr: OS client
hu: Kliens operációs rendszer
mk: Клиент ОС
ms: OS Pelanggan
sw: OS ya mteja
th_th: OS ของลูกค้า

source: Server OS
es: Sistema operativo del Servidor
fr: OS serveur
hu: Kiszolgáló operációs rendszer
mk: Сервер ОС
sw: OS ya seva
th_th: OS เซิร์ฟเวอร์

source: Admin Tool
es: Herramienta de Administración
fr: Outil d'administration
hu: Adminisztrációs eszköz
mk: Админ Алатки
sw: Kifaa cha kiongozi
th_th: เครื่องมือแอดมิน

source: User Tool
es: Herramienta de Usuario
fr: Outil utilisateur
hu: Felhasználói eszköz
mk: Корисник Алатка
ms: Alat pengguna
sw: Kifaa cha mtumiaji
th_th: เครื่องมือของผู้ใช้

source: Embedded
es: Embebido
fr: Embarqué
hu: Beágyazott
mk: Вградени
ms: terbenam
sw: Pakichwa
th_th: การฝังตัว

source: Single Licence
es: Licencia Única
fr: License unique
hu: Egyedüli licenc
mk: Единечна Лиценца
ms: Lesen Sahaja
sw: Leseni moja
th_th: ลายเซนต์เดียว

source: Per User
es: Por Usuario
fr: Par utilisateur
hu: Felhasználónként
mk: По Корисник
ms: setiap Pengguna
sw: Kwa mtumiaji
th_th: ต่อผู้ใช้

source: Per Processor
es: Por Procesador
fr: Par processeur
hu: Processzoronként
mk: По Процесор
ms: untuk Pemproses
sw: Kwa kichakato
th_th: สำหรับตัวประมวลผล

source: Per Server
es: Por Servidor
fr: Par serveur
hu: Kiszolgálónként
mk: По Сервер
ms: Setiap pelayan
sw: Kwa seva
th_th: ต่อเซิร์ฟเวอร์

source: Per Node
es: Por Nodo
fr: Par noeud
hu: Csomópontonként
mk: По Јазол
ms: per Nod
sw: Kwa fundo
th_th: ต่อหนึ่งโหนด

source: Volume Licence
es: Licencia por Volumen
fr: License par volume
hu: Mennyiségi licenc
mk: Волумент на Лиценца
ms: Lesen Jilid
sw: Leseni ya sauti
th_th: ลายเซนต์อุปกรณ์เสียง

source: Enterprise Licence
es: Licencia Corporativa
fr: License entreprise
hu: Vállalati licenc
mk: Претпријатие Лиценца
ms: Lesen Enterprise
sw: Leseni ya Enterprie
th_th: ลายเวนต์เอ็นเตอร์ไพรส์

source: Developer Licence
es: Licencia de Desarrollador
fr: License développeur
hu: Fejlesztői licenc
mk: Развивач Лиценца
ms: Lesen Pemaju
sw: Leseni ya mtengenezaji
th_th: ลายเซนต์ผู้พัฒนา

source: Demo
es: Demostración
fr: Démo
hu: Bemutató
mk: Демо
sw: Onyesho
th_th: การสาธิต

source: Time Restricted
es: Tiempo Restringido
fr: Limitée dans le temps
hu: Időben korlátozott
mk: Време на Забрана
ms: masa Terhad
sw: Muda umezuiliwa
th_th: เวลา จำกัด

source: Open Source
es: Código Abierto
hu: Nyílt forrású
mk: Отворен Извор
ms: Sumber Terbuka
sw: Chanzo cha wazi
th_th: โอเพนซอร์ส

source: Unlimited
es: Ilimitada
fr: Illimité
hu: Korlátlan
mk: Неограничено
ms: Tiada batasan
sw: Haina kikomo
th_th: ไม่จำกัด

source: Assigned CIs
es: CIs asignados
fr: Éléments de configuration attribués
hu: Hozzárendelt konfigurációelemek

source: CIs assigned to customer company
es: Cis asignados a la Empresa del Cliente
fr: Éléments de configuration attribués à un client
hu: Ügyfél-vállalathoz hozzárendelt konfigurációelemek

source: CIs assigned to customer user
es: Cis asignados al usuario del cliente
fr: Éléments de configuration attribués à un utilisateur client
hu: Ügyfél-felhasználóhoz hozzárendelt konfigurációelemek

source: CMDB Settings
es: Configuraciones CMDB
fr: Paramètres de la CMDB (base de données des éléments de configuration)
hu: CMDB beállítások

source: Check for a unique name only within the same ConfigItem class ('class') or globally ('global'), which means every existing ConfigItem is taken into account when looking for duplicates.
es: Busque un nombre único solo dentro de la misma clase de ConfigItem ('clase') o globalmente ('global'), lo que significa que cada ConfigItem existente se tiene en cuenta cuando se buscan duplicados.
hu: Egyedi név ellenőrzése kizárólag ugyanabban a konfigurációelem osztályban („osztály”) vagy globálisan („globális”), amely azt jelenti, hogy minden meglévő konfigurációelem figyelembe lesz véve a kettőzések keresésekor.
mk: Провери за уникатно име само во рамките на иста КонфигЧлен класа ('class') или глобално ('global'), што значи дека секој постојачки КонфигЧлен е земен во профилот кога се бараат дупликати.
ms: Semak nama yang unik sahaja di dalam kelas ConfigItem yang sama ('kelas') atau di peringkat global ('global'), yang bermaksud setiap ConfigItem sedia ada diambil kira ketika mencari pendua.
sw: Angalia majina ya kipekee tu katika tabaka sawa la kipengele cha usanidi ('Tabaka') au zote ('Zote'), ambayo inamaanisha kila kipengele cha usanidi kilichopo kimejumuishwa wakati nakala pacha zinaangaliwa.
th_th: ตรวจสอบชื่อเฉพาะเท่านั้นที่อยู่ใน ConfigItem ชั้นเดียวกัน (ชั้น) หรือทั้งหมด (ทั้งหมด) ซึ่งหมายความว่าConfigItem ที่มีอยู่ทั้งหมดจะถูกนำเข้าบัญชีเพื่อค้นหารายการที่ซ้ำกัน

source: Config Items
es: Elementos de configuración
fr: Éléments de configuration
hu: Konfigurációelemek
mk: Конфиг Членови
ms: Barangan Konfigurasi
sw: Vipengele vya usanidi

source: Config item add.
es: Añadir elemento de configuración
fr: Élément de configuration ajouté
hu: Konfigurációelem hozzáadása.
ms: Tambah item config.

source: Config item edit.
es: Editar elemento de configuración.
fr: Éléments de configuration édité
hu: Konfigurációelem szerkesztése.
ms: Edit item config.

source: Config item event module that enables logging to history in the agent interface.
es: Módulo de evento de elementos de configuración que habilita el acceso a la historia en la interfaz del agente.
hu: Konfigurációelem esemény modul, amely engedélyezi a naplózást az előzményekbe az ügyintézői felületen.
mk: Конфиг член настан модули кои овозможуваат запишуваат логови во историја на агент интефејсот.
ms: Modul acara barangan konfigurasi yang membenarkan untuk log ke sejarah dalam antara muka agen.
sw: Sanidi moduli ya tukio ya kipengele ambacho kinawezesha kuingia katika historia katika kiolesura cha wakala.
th_th: โมดูลกิจกรรมของConfig item ที่ช่วยให้เข้าสู่ระบบประวัติในอินเตอร์เฟสของเอเย่นต์

source: Config item history.
es: Historial del elemento de configuración.
fr: Historique de l'élément de configuration.
hu: Konfigurációelem előzményei.
ms: Sejarah item config.

source: Config item print.
es: Imprimir elemento de configuración.
fr: Impression de l'élément de configuration.
hu: Konfigurációelem nyomtatása.
ms: Cetak item config.

source: Config item zoom.
es: Detallez del elemento de configuración.
fr: Vue détaillée de l'élément de configuration.
hu: Konfigurációelem nagyítása.
ms: Zum item config.

source: ConfigItemNumber
fr: Numéro de l'élément de configuration
hu: Konfigurációelem-szám

source: Configuration Item Limit
es: Límite de Elementos de Configuración
fr: Limite d'éléments de configuration
hu: Konfigurációelem-korlát
mk: Конфигурациски Член Лимит
ms: Had Barangan Konfigurasi
sw: Kikomo cha kipengele cha usanidi
th_th: การจำกัด Configuration Item

source: Configuration Item limit per page.
es: Límite de elemento de configuración por página.
fr: Limite d'éléments de configuration par page.
hu: Konfigurációelem-korlát oldalanként.

source: Configuration Management Database.
es: Gestión de la Configuración de Bases de Datos
fr: Base de données des éléments de configuration.
hu: Konfigurációmenedzsment-adatbázis.
ms: Konfigurasi Pengurusan Pangkalan Data.

source: Configuration item bulk module.
es: Elemento de configuración del módulo masivo
hu: Konfigurációelem tömeges modul.
ms: Konfigurasi item modul pukal.

source: Configuration item search backend router of the agent interface.
es: Router backend de búsqueda de elementos de configuración de la interfaz del agente.
hu: Az ügyintézői felület konfigurációelem keresési háttérprogram útválasztója.
ms: Router carian belakang barangan konfigurasi antara muka ejen.
sw: Kipanga njia cha mazingira ya nyuma cha utafutaji wa kipengele cha usanidi cha kiolesura cha wakala.
th_th: Configuration Item ค้นหา backend router ของอินเตอร์เฟซเอเย่นต์

source: Create and manage the definitions for Configuration Items.
es: Crea y gestiona las definiciones de los elementos de configuración.
fr: Créer et gérer les définitions des éléments de configuration.
hu: Meghatározások létrehozása és kezelése a konfigurációelemeknél.
mk: Креирај и менаџирај дефиниции за Конфигурациски Членови.
ms: Cipta dan urus takrifan untuk Barangan Konfigurasi.
sw: Tengeneza na simamia ufafanuzi wa vipengele vya usanidi.
th_th: สร้างและจัดการคำนิยามสำหรับ Configuration Items

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
es: Definir acciones donde está disponible un botón de configuración en el widget de objetos vinculados (LinkObject::ViewMode = "complex"). Tenga en cuenta que estas acciones deben haber registrado los siguientes archivos JS y CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js y Core.Agent.LinkObject.js.
hu: Műveletek meghatározása, ahol egy beállítások gomb érhető el a kapcsolt objektumok felületi elemen (LinkObject::ViewMode = „összetett”). Ne feledje, hogy ezeknek a műveleteknek rendelkezniük kell a következő JS és CSS fájlok regisztrálásával: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js és Core.Agent.LinkObject.js.
ms: Takrifkan Tindakan dimana butang tetapan itu ada dalam widget objek bersambung (LinkObject::ViewMode = "complex"). Sila pastikan yang Tindakan ini perlu didaftarkan yang berikut fail-fail JS dan CSS: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.

source: Defines Required permissions to create ITSM configuration items using the Generic Interface.
es: Define los permisos necesarios para crear elementos de configuración de ITSM utilizando la interfaz genérica.
hu: Meghatározza a szükséges jogosultságokat az ITSM konfigurációelemek létrehozásához az általános felület használatával.
mk: Дефинира Барани пермисии да креира ITSM конфигурациски членови користејќи Генерички Интерфејси.
ms: Mentakrifkan kebenaran yang diperlukan untuk mencipta barangan konfigurasi ITSM menggunakan Antara Muka Generik.
sw: Inafafanua ruhusa zinazohitajika kutengeneza vipengele vya usanidi vya ITSM kwa kutumia kiolesura cha jeneriki.
th_th: กำหนดสิทธิ์ที่จำเป็นในการสร้างรายการการตั้งค่า ITSMโดยใช้อินเตอร์เฟซทั่วไป

source: Defines Required permissions to delete ITSM configuration items using the Generic Interface.
es: Define los permisos necesarios para eliminar elementos de configuración de ITSM mediante la interfaz genérica.
hu: Meghatározza a szükséges jogosultságokat az ITSM konfigurációelemek törléséhez az általános felület használatával.
ms: Takrifkan keizinan yang diperlukan untuk membuang item konfigurasi ITSM menggunakan Antaramuka Umum.

source: Defines Required permissions to get ITSM configuration items using the Generic Interface.
es: Define los permisos necesarios para obtener elementos de configuración de ITSM utilizando la interfaz genérica.
hu: Meghatározza a szükséges jogosultságokat az ITSM konfigurációelemek lekéréséhez az általános felület használatával.
mk: Дефинира Барани пермисии за да земе ITSM конфигурациски членови користејќи Генерички Интерфејс.
ms: Mentakrifkan kebenaran yang diperlukan untuk mendapatkan barangan konfigurasi ITSM menggunakan Antara Muka Generik.
sw: Inafafanua ruhusa zinazohitajika kupatavipengele vya usanidi vya ITSM kwa kutumia kiolesura cha jeneriki.
th_th: กำหนดสิทธิ์ที่จำเป็นในการเอารายการการตั้งค่า ITSMโดยใช้อินเตอร์เฟซทั่วไป

source: Defines Required permissions to search ITSM configuration items using the Generic Interface.
es: Define los permisos necesarios para buscar elementos de configuración de ITSM utilizando la interfaz genérica.
hu: Meghatározza a szükséges jogosultságokat az ITSM konfigurációelemek kereséséhez az általános felület használatával.
mk: Дефинира Барани пермисии за ITSM конфигурациски членови користејќи Генерички Интерфејси.
ms: Mentakrifkan kebenaran yang diperlukan untuk mencari barangan konfigurasi ITSM menggunakan Antara Muka Generik.
sw: Inafafanua ruhusa zinazohitajika kutafuta vipengele vya usanidi vya ITSM kwa kutumia kiolesura cha jeneriki.
th_th: กำหนดสิทธิ์ที่จำเป็นในการค้นหารายการการตั้งค่า ITSMโดยใช้อินเตอร์เฟซทั่วไป

source: Defines Required permissions to update ITSM configuration items using the Generic Interface.
es: Define los permisos necesarios para actualizar los elementos de configuración de ITSM mediante la interfaz genérica.
hu: Meghatározza a szükséges jogosultságokat az ITSM konfigurációelemek frissítéséhez az általános felület használatával.
mk: Дефинира Барани пермисии за надградба на ITSM конфигурациски членови на Генерички Интерфејс.
ms: Mentakrifkan kebenaran yang diperlukan untuk mengemaskini barangan konfigurasi ITSM menggunakan Antara Muka Generik.
sw: Inafafanua ruhusa zinazohitajika kusasisha vipengele vya usanidi vya ITSM kwa kutumia kiolesura cha jeneriki.
th_th: กำหนดสิทธิ์ที่จำเป็นในการอัพเดตรายการการตั้งค่า ITSMโดยใช้อินเตอร์เฟซทั่วไป

source: Defines an overview module to show the small view of a configuration item list.
es: Define un módulo de resumen para mostrar la pequeña vista de una lista de elemento de configuración.
hu: Egy áttekintő modult határoz meg egy konfigurációelem lista kis nézetének megjelenítéséhez.
mk: Дефинира преглед модул за приказ на мал преглед на кофигурациска лчен листа.
ms: Mentakrifkan modul gambaran untuk menunjukkan pandangan yang kecil senarai item konfigurasi.
sw: Inafafanua moduli ya mapitio kuonyesha mandhari ndogo ya orodha ya vipengele vya usanidi.
th_th: กำหนดโมดูลภาพรวมในการแสดงมุมมองขนาดเล็กของรายการ Configuration Items

source: Defines regular expressions individually for each ConfigItem class to check the ConfigItem name and to show corresponding error messages.
es: Define expresiones regulares individualmente para cada clase ConfigItem para verificar el nombre de ConfigItem y para mostrar los mensajes de error correspondientes.
hu: Reguláris kifejezéseket határoz meg egyénileg minden egyes konfigurációelem osztálynál a konfigurációelem nevének ellenőrzéséhez, valamint a megfelelő hibaüzenetek megjelenítéséhez.
mk: Дефинира регуларни изрази индивидуално за секоја КонфигЧлен класа за да провери КонфигЧлен име и да ги прикаже грешните кореспондирачките пораки.
ms: Mentakrifkan ungkapan biasa secara individu untuk setiap kelas ItemKonfig untuk memeriksa nama ItemKonfig dan untuk menunjukkan mesej ralat sepadan.
sw: Inafafanua semi za mara kwa mara mojamoja kwa kila tabaka la kipengele ch usanidi kuangalia jina la kipengele cha usanidi na kuonyesha ujumbe wa makosa yanayohusiana.
th_th: กำหนดนิพจน์ทั่วไปเป็นรายบุคคลในConfigItem แต่ละชั้น เพื่อตรวจสอบชื่อ ConfigItem และเพื่อแสดงข้อความผิดพลาดที่สอดคล้องกัน

source: Defines the default subobject of the class 'ITSMConfigItem'.
es: Define el subobjeto por default de la clase 'ITSMConfigItem'.
hu: Meghatározza az „ITSMConfigItem” osztály alapértelmezett alobjektumát.
mk: Дефинира стандарден субобјект за класата 'ITSMConfigItem'.
ms: Definiert das Standard-Subobject der Klasse
sw: Inafafanua kipengele cha chaguo msingi cha tabaka la 'Kipengelecha Usanidi cha ITSM'.
th_th: กำหนดอบเจกต์ย่อยเริ่มต้นของคลาส 'ITSMConfigItem'

source: Defines the number of rows for the CI definition editor in the admin interface.
es: Define el número de filas para el editor de definiciones de CI en la interfaz de administración.
hu: Meghatározza a CI meghatározás-szerkesztő sorainak számát az adminisztrációs felületen.
mk: Дефинира број на редици за CI дефиницискиот уредник во админ интерфејсот.
ms: Menentukan bilangan baris untuk editor definisi CI dalam antara muka admin.
sw: Inafafanua namba ya safu mlalo kwa mhariri wa ufafanuzi wa CI katika kiolesura cha kiongozi
th_th: กำหนดจำนวนแถวสำหรับตัวแก้ไขการนิยาม CI ในอินเตอร์เฟสของผู้ดูแลระบบ

source: Defines the order of incident states from high (e.g. cricital) to low (e.g. functional).
es: Define el orden de los estados de incidencia desde alto (por ejemplo, crítico) a bajo (por ejemplo, funcional).
hu: Meghatározza az incidensállapotok sorrendjét a legmagasabbtól (például kritikus) a legalacsonyabbig (például funkcionális).
ms: Takrifkan susunan keadaan insiden daripada tinggi (cth. kritikal) ke rendah (cth. fungsian).

source: Defines the relevant deployment states where linked tickets can affect the status of a CI.
es: Define los estados de implementación relevantes donde los tickets vinculados pueden afectar el estado de un CI.
hu: Meghatározza a kapcsolódó üzembe állítási állapotokat, ahol a kapcsolt jegyek befolyásolhatják egy konfigurációelem állapotát.
ms: Takrifkan keadaan penempatan yang releven dimana tiket bersambung boleh menjejaskan status bagi CI.

source: Defines the search limit for the AgentITSMConfigItem screen.
es: Define el límite de búsqueda para la pantalla AgentITSMConfigItem.
hu: Meghatározza a keresési korlátot az AgentITSMConfigItem képernyőn.
mk: Дефинира лимит за барања за AgentITSMConfigItem екранот.
ms: Mentakrifkan had carian untuk skrin ItemKonfigITSMAgen.
sw: Inawezesha upeo wa kutafuta kwa skerini ya Kipengele cha usanidi cha ITSM cha wakala.
th_th: กำหนดขีดจำกัดของการค้นหาสำหรับหน้าจอ AgentITSMConfigItem

source: Defines the search limit for the AgentITSMConfigItemSearch screen.
es: Define el límite de búsqueda para la pantalla AgentITSMConfigItemSearch.
hu: Meghatározza a keresési korlátot az AgentITSMConfigItemSearch képernyőn.
mk: Дефинира лимит за барања за AgentITSMConfigItemSearch екранот.
ms: Mentakrifkan had carian untuk skrin CarianItemKonfigITSMAgen.
sw: Inafafanua kikomo cha kutafuta kwa skrini ya Kutafuta Kipengele cha usanidi cha ITSM cha Wakala.
th_th: กำหนดขีดจำกัดของการค้นหาสำหรับหน้าจอ AgentITSMConfigItemSearch

source: Defines the shown columns in the config item overview. This option has no effect on the position of the column. Note: Class column is always available if filter 'All' is selected.
es: Define las columnas mostradas en la descripción general del elemento de configuración. Esta opción no tiene efecto en la posición de la columna. Nota: La columna de clase siempre está disponible si se selecciona el filtro 'Todos'.
hu: Meghatározza a megjelenített oszlopokat a konfigurációelem áttekintőben. Ennek a beállításnak nincs hatása az oszlop helyzetére. Megjegyzés: az osztály oszlop mindig látható, ha az „Összes” szűrő ki van választva.
mk: Дефинира приказ на колони во конфиг членот преглед. Оваа опција нема ефект на позицијата на колони. Забелешка: Класни колони се секогаш достапни ако филтерот 'All' е одбран.
ms: Mentakrifkan ruangan ditunjukkan dalam gambaran keseluruhan item konfig. Pilihan ini tidak mempunyai kesan ke atas kedudukan ruangan. Nota: ruangan Kelas sentiasa ada jika penapis 'Semua' dipilih.
sw: Inaelezea safu wima zote zilizoonyeshwa katika mapitio ya kipengele cha usanidi. Hili chaguo halina madhara katika nafasi ya safuwima. Kidokezo: Tabaka la safuwima linapatikana mara zote kama kichujio 'Vyote' itachaguliwa.
th_th: กำหนดคอลัมน์ที่จะแสดงในภาพรวมของconfig item ตัวเลือกนี้จะไม่มีผลต่อตำแหน่งของคอลัมน์ หมายเหตุ: ระดับของคอลัมน์สามารถใช้ได้เสมอถ้าตัวกรอง 'ทั้งหมด' ถูกเลือก
