Repository: LigeroSmart/ligerosmart
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: es, fr, hu, mk, ms, sw, th_th

source: Enables/disables the functionality to check ConfigItems for unique names. Before enabling this option you should check your system for already existing config items with duplicate names. You can do this with the script bin/otrs.ITSMConfigItemListDuplicates.pl.
es: Habilita / deshabilita la funcionalidad para verificar ConfigItems para nombres únicos. Antes de habilitar esta opción, debe verificar en su sistema los elementos de configuración ya existentes con nombres duplicados. Puede hacer esto con el script bin/otrs.ITSMConfigItemListDuplicates.pl.
hu: Engedélyezi vagy letiltja azt a funkcionalitást, amely a konfigurációelemek egyedi neveit ellenőrzi. A lehetőség engedélyezése előtt ellenőriznie kell a rendszerét, hogy vannak-e már létező konfigurációelemek kettőzött névvel. Ezt megteheti a bin/otrs.ITSMConfigItemListDuplicates.pl parancsfájllal.
mk: Овозможува/оневозможува функционалности за проверка на КонфигЧленови за уникатни имиња. Пред да ја овозможите оваа опција треба да го проверите вашиот систем дали веќе постојат конфиг членови со исто име. Вие можете да го направите со скрипата bin/otrs.ITSMConfigItemListDuplicates.pl.
ms: Membolehkan/melumpuhkan fungsi untuk menyemak KonfigItem untuk nama-nama yang unik. Sebelum membolehkan pilihan ini anda perlu menyemak sistem anda untuk barangan konfig yang telah sedia ada dengan nama yang sama. Anda boleh melakukan ini dengan bin skrip/otrs.ITSMConfigItemListDuplicates.pl.
sw: Wezesha/Kutowezesha kitendeakazi cha kuangalia vipengele vya usanidi kwa majina ya pekee. Kabla ya kuwezesha chaguo hili unatakiwa kuangalia mfumo wako kwa vipengele vya usanidi kama vipo tayari kwa majina nakala pacha. Unaweza kufanya hivi na maandiko bin/otrs. ITSMConfigItemListDuplicates.pl.
th_th: เปิด / ปิดการใช้งานฟังก์ชั่นเพื่อตรวจสอบ ConfigItems สำหรับชื่อที่ไม่ซ้ำกัน ก่อนเปิดใช้งานตัวเลือกนี้คุณควรตรวจสอบระบบของคุณสำหรับรายการการตั้งค่าที่มีอยู่แล้วด้วยชื่อที่ซ้ำกัน คุณสามารถทำเช่นนี้ด้วยสคริปต์ดังต่อไปนี้ bin / otrs.ITSMConfigItemListDuplicates.pl

source: Event module to set configitem-status on ticket-configitem-link.
es: Módulo de eventos para configurar configitem-status en ticket-configitem-link.
hu: Eseménymodul a konfigurációelem állapotának beállításához egy jegy konfigurációelem hivatkozásán.
ms: Model acara untuk menyediakan status-itemconfig atas sambungan-itemconfig-tiket.

source: ITSM config item overview.
es: Descripción general del elemento de configuración de ITSM.
fr: Vue d'ensemble de l'élément de configuration
hu: ITSM konfigurációelem áttekintés.
ms: pandangan item config ITSM.

source: Module to check the group responsible for a class.
es: Módulo para verificar el grupo responsable de una clase.
hu: Egy modul egy osztályért felelős csoport ellenőrzéséhez.
mk: Модул за проверка на одговорност на група за класа.
ms: Modul untuk menyemak kumpulan bertanggungjawab untuk kelas.
sw: Moduli ya kuangalia makundi yanayohusika na tabaka.
th_th: โมดูลในการตรวจสอบผู้รับผิดชอบกลุ่มสำหรับคลาส

source: Module to check the group responsible for a configuration item.
es: Módulo para verificar el grupo responsable de un elemento de configuración.
hu: Egy modul egy konfigurációelemért felelős csoport ellenőrzéséhez.
mk: Модул за проверка на одоговрност на група за конфигурациски член.
ms: Modul untuk menyemak kumpulan bertanggungjawab untuk item konfigurasi.
sw: Module ya kuangalia makundi yanayohusika na kipengele cha usanidi.
th_th: โมดูลในการตรวจสอบผู้รับผิดชอบกลุ่มสำหรับ configuration item

source: Module to generate ITSM config item statistics.
es: Módulo para generar estadísticas de los elementos de configuración ITSM.
hu: Egy modul ITSM konfigurációelem statisztikák előállításához.
mk: Модул за генерирање ITSM конфиг член статистика.
ms: Modul untuk menjana statistik konfig item ITSM.
sw: Moduli ya kutengeneza takwimu za kipengele cha usanidi cha ITSM>
th_th: โมดูลสร้างสถิติ ITSM config item

source: Object backend module registration for the import/export module.
es: Registro del módulo de objeto backend para el módulo de importación/exportación.
hu: Objektum háttérprogram modul regisztráció az importálás/exportálás modulhoz.
mk: Објект позадински модул регирстациа за увоз/извоз модулот.
ms: Objekt-Backend Modul Registration des Import/Export Moduls.
sw: Usajili wa moduli ya mazingira ya nyuma ya kipengee kwa moduli ya Kuingiza/kuhamisha.
th_th: การลงทะเบียนโมดูล Object backend สำหรับโมดูลนำเข้าหรือส่งออก

source: Overview.
es: Vista general.
fr: Vue d'ensemble.
hu: Áttekintés.
ms: Pandangan keseluruhan.

source: Parameters for the dashboard backend of the customer company config item overview of the agent interface . "Limit" is the number of entries shown by default. "Group" is used to restrict the access to the plugin (e. g. Group: admin;group1;group2;). "Default" determines if the plugin is enabled by default or if the user needs to enable it manually. "CacheTTLLocal" is the cache time in minutes for the plugin.
es: Parámetros para el backend del Panel Principal del resumen de elemento de configuración de la empresa del cliente de la interfaz del agente. "Límite" es el número de entradas mostradas por defecto. "Grupo" se usa para restringir el accedo al complemento (por ejemplo, Grupo: admin;grupo1;grupo2). "Por defecto" determina si el complemento está habilitado por defecto o si el usuaro necesita habilitarlo manualmente. "CacheTTLLocal" es el tiempo de caché en minutos para el complemento.
hu: Paraméterek az ügyintézői felület ügyfél-vállalat konfigurációelem áttekintőjének vezérlőpult háttérprogramjához. A „Limit” az alapértelmezetten megjelenített bejegyzések száma. A „Group” használható a hozzáférés korlátozásához a bővítményre (például Group: admin;csoport1;csoport2;). A „Default” azt határozza meg, hogy a bővítmény alapértelmezetten engedélyezve van, vagy hogy a felhasználónak kézzel kell engedélyeznie azt. A „CacheTTLLocal” a bővítmény gyorsítótár ideje percben.

source: Parameters for the deployment states color in the preferences view of the agent interface.
es: Los parámetros para la implementación indican el color en la vista de preferencias de la interfaz de agente.
hu: Paraméterek az üzembe állítási állapotok színeihez az ügyintézői felület beállítások nézetében.
mk: Параметри за боја на распоред состојбите во прегледот со опциите на агент интерфејсот.
ms: Parameter untuk warna keadaan mengatur kedudukan dalam paparan pilihan dari paparan ejen.
sw: Vigezo kwa ajili ya rangi ya hali za matumizi kama mandhari ya mapendeleo ya kiolesura cha wakala.
th_th: พารามิเตอร์สำหรับการพัฒนาสถานภาพของสีในมุมมองการตั้งค่าของอินเตอร์เฟซเอเย่นต์

source: Parameters for the deployment states in the preferences view of the agent interface.
es: Parámetros para los estados de implementación en la vista de preferencias de la interfaz del agente.
hu: Paraméterek az üzembe állítási állapotokhoz az ügyintézői felület beállítások nézetében.
mk: Параметри за распоред состојбите во прегледот со опциите на агент интерфејсот.
ms: Parameter untuk keadaan mengatur kedudukan dalam paparan pilihan dari paparan ejen.
sw: Vigezo kwa ajili ya hali za matumizi kama mandhari ya mapendeleo ya kiolesura cha wakala.
th_th: พารามิเตอร์สำหรับการพัฒนาสถานภาพในมุมมองการตั้งค่าของอินเตอร์เฟซเอเย่นต์

source: Parameters for the example permission groups of the general catalog attributes.
es: Parámetros para los permisos de ejemplo de los atributos del catálogo general.
fr: Paramètres pour l'exemple des permissions de groupes des attributs du catalogue général.
hu: Paraméterek az általános katalógus attribútumainak példa jogosultság csoportjaihoz.
mk: Параметри за пример дозволите за групи од генерални каталог атрибути.
ms: Parameter untuk contoh kumpulan yang dibenarkan pada ciri-ciri katalog.
sw: Vigezo kwa mfano ruhusa za vikundi kwa sifa za katalogi za ujumla.
th_th: พารามิเตอร์สำหรับตัวอย่างกลุ่มที่ได้รับอนุญาตของแอตทริบิวต์แค็ตตาล็อกทั่วไป

source: Parameters for the pages (in which the configuration items are shown).
es: Parámetros para las páginas (donde se muestran los elementos de configuración)
hu: Paraméterek az oldalakhoz (amelyeken a konfigurációelemek megjelennek).
mk: Параметри за страниви(во кои конфигурациските членови се прикажани).
ms: Parameter untuk muka surat (di mana item konfigurasi ditunjukkan).
sw: Vigezo kwa ajili ya ukurasa (ambavyo vipengele vya usanidi vimeonyeshwa).
th_th: พารามิเตอร์สำหรับแต่ละหน้า(ซึ่ง configuration items แสดง)

source: Permission Group
es: Grupo de permisos
hu: Jogosultsági csoport

source: Required permissions to use the ITSM configuration item screen in the agent interface.
es: Permisos necesarios para usar la ventana de los elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на ITSM конфигурациски член екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kipengele cha usanidi cha ITSM katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานในหน้าจอรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the ITSM configuration item search screen in the agent interface.
es: Permisos necesarios para usar la ventana de búsqueda de elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem keresési képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на ITSM конфигурациски член екран пребарување во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin carian item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kutafuta kipengele cha usanidi cha ITSM katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานในหน้าจอการค้นหารายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the ITSM configuration item zoom screen in the agent interface.
es: Permisos necesarios para usar la ventana de detalle de los elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem nagyítási képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на ITSM конфигурациски член зголемувачки екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin zum item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini iliyokuzwa ya kipengele cha usanidi cha ITSM katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานในหน้าจอการซูมรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the add ITSM configuration item screen in the agent interface.
es: Permisos necesarios para usar la ventana para agregar elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem hozzáadása képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на додавање на ITSM конфигурациски член екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin tambah item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kipengele cha usanidi cha ITSM kilichoongeza katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานการเพิ่มในหน้าจอรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the edit ITSM configuration item screen in the agent interface.
es: Permisos necesarios para usar la ventana de edición de los elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem szerkesztése képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на уреди ITSM конфигурациски член екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin edit item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kipengele cha usanidi cha ITSM kilichohaririwa katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานการแก้ไขในหน้าจอรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the history ITSM configuration item screen in the agent interface.
es: Permisos necesarios para usar la ventana de historial de los elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem előzmények képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на историја на ITSM конфигурациски член екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin sejarah item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kipengele cha usanidi cha ITSM cha historia katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานประวัติในหน้าจอรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required permissions to use the print ITSM configuration item screen in the agent interface.
es: Permisos necesarios para usar la ventana de impresión de elementos de configuración en la interfaz del agente.
hu: A szükséges jogosultságok az ITSM konfigurációelem nyomtatása képernyőjének használatához az ügyintézői felületen.
mk: Барани премисии за употреба на принт на ITSM конфигурациски член екран во агент интерфејсот.
ms: Memerlukan kebenaran untuk menggunakan skrin cetak item konfigurasi ITSM dalam paparan ejen.
sw: Inahitaji ruhusa kutumia skrini ya kipengele cha usanidi cha ITSM cha kuchapisha katika kiolesura cha wakala.
th_th: จำเป็นต้องมีการอนุญาติในการใช้งานการพิมพ์ในหน้าจอรายการการตั้งค่า ITSM ในอินเตอร์เฟซของเอเย่นต์

source: Required privileges to delete config items.
es: Privilegios necesarios para eliminar los elementos de configuración.
hu: A szükséges jogosultságok a konfigurációelemek törléséhez.
ms: Keistimewaan-keistimewaan dikehendaki untuk memadamkan barang-barang config.

source: Search config items.
es: Buscar elementos de configuración.
fr: Rechercher les éléments de configuration.
hu: Konfigurációelemek keresése.
ms: Cari barang-barang config.

source: Selects the configuration item number generator module. "AutoIncrement" increments the configuration item number, the SystemID, the ConfigItemClassID and the counter are used. The format is "SystemID.ConfigItemClassID.Counter", e.g. 1205000004, 1205000005.
es: Selecciona el módulo generador de números de los elementos de configuración. "AutoIncrementar" incrementa el número del elemento de configuración; el SystemID, el ConfigItemClassID y el contador son usados. El formato es "SystemID.ConfigItemClassID.Counter", por ejemplo: 1205000004, 1205000005.
hu: Kiválasztja a konfigurációelem számelőállító modulját. Az „AutoIncrement” növeli a konfigurációelem számát, a használt SystemID, ConfigItemClassID és számláló értékét. A formátum: „SystemID.ConfigItemClassID.Counter”, például: 1205000004, 1205000005.
mk: Одбира конфигурациски член број генерирачки модул. "AutoIncrement" инкрементира конфигурависки чен број, SystemID,ConfigItemClassID и бројачот е искористен. Форматот е "SystemID.ConfigItemClassID.Counter", п.р. 1205000004, 1205000005.
ms: Memilih item konfigurasi modul penjana nombor. "PenambahanAuto" menambah bilangan item tatarajah, SistemID, KonfigItemClassID dan kaunter digunakan. Format ini adalah "SystemID.ConfigItemClassID.Counter ", contohnya 1205000004, 1205000005.
sw: Inachagua moduli ya kuzalisha namba ya kipengele cha usanidi. "OngezaOtomatiki" inaongeza namba ya kipengele ya usanidi, kitambulisho cha mfumo, kitambulisho cha tabaka la kipengele sanidi na kihesabuji vinatumika. Umbizo ni "Kitambulisho cha mfumo.kitambulisho cha tabaka la kipengele sanidi.Kihesabuji". mfano 1205000004, 1205000005.
th_th: เลือกหมายเลขรายการตั้งค่าตัวกำเนิดโมดูล "AutoIncrement" จะเพิ่มหมายเลขรายการกำหนดค่า SystemID ConfigItemClassID และตัวนับที่มีการใช้ รูปแบบคือ "SystemID.ConfigItemClassID.Counter" เช่น 1205000004, 1205000005

source: Set the incident state of a CI automatically when a Ticket is Linked to a CI.
es: Establezca el estado de incidente de un CI automáticamente cuando un ticket esté vinculado a un CI.
hu: Egy konfigurációelem incidensállapotának automatikus beállítása, amikor egy jegyet kapcsolnak egy konfigurációelemhez.
ms: Menentukan keadaan insiden bagi CI secara automatik apabila suatu Tiket disambungkan kepada suatu CI.

source: Sets the deployment state in the configuration item bulk screen of the agent interface.
es: Establece el estado de implementación en la pantalla masiva del elemento de configuración de la interfaz de agente.
hu: Beállítja az üzembe állítási állapotot az ügyintézői felület konfigurációelem tömeges művelet képernyőjén.
mk: Сетира распоред состојба на конфигурациски член bulk екранот од агент интерфејсот.
ms: Set keadaan penempatan dalam skrin pukal item konfigurasi antara muka ejen.
sw: Inaweka hali ya kutumia katika skrini ya wingi wa kipengele cha usanidi ya kiolesura cha wakala.
th_th: ตั้งค่าสถานะการใช้งานในหน้าจอการตั้งค่ารายการเป็นกลุ่มของอินเตอร์เฟซเอเย่นต์

source: Sets the incident state in the configuration item bulk screen of the agent interface.
es: Establece el estado del incidente en la pantalla masiva del elemento de configuración de la interfaz de agente.
hu: Beállítja az incidensállapotot az ügyintézői felület konfigurációelem tömeges művelet képernyőjén.
mk: Сетира инцидент состојба на конфигурациски член bulk екранот од агент интерфејсот.
ms: Set keadaan insiden dalam skrin pukal item konfigurasi antara muka ejen.
sw: Inaweka hali ya tukio katika skrini ya kipengele cha usanidi ya kiolesura cha wakala.
th_th: ตั้งค่าสถานะของเหตุการณ์ในหน้าจอการตั้งค่ารายการเป็นกลุ่มของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu that allows linking a configuration item with another object in the config item zoom view of the agent interface.
es: Muestra un link en el menú para vincular un elemento de configuración con otro objeto, en la vista detallada de dicho elemento de configuración de la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben, amely lehetővé teszi egy konfigurációelem összekapcsolását egy másik objektummal az ügyintézői felület konfigurációelem nagyítási nézetén.
mk: Прикажува линк во менито кое овозможува поврзување со конфигурациски член со друг објект во конфиг член зголемен преглед во агент интерфејсот.
ms: Menunjukkan pautan dalam menu yang membolehkan menghubungkan item konfigurasi dengan objek lain dalam pandangan zum item konfig bagi antara muka ejen.
sw: Inaonyesha kiongo katika menyu ambacho kinaunganisha kipengele cha usanidi na kipengee kingine katika mandhari iliyokuzwa ya kipengele cha usanidi ya kioleusura cha wakala.
th_th: แสดงลิงค์ในเมนูเพื่อลิงค์รายการการตั้งค่ากับออบเจกค์อื่นในการซูมในอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to access the history of a configuration item in the configuration item overview of the agent interface.
es: Muestra un enlace en el menú para acceder al historial de un elemento de configuración en la vista general del elemento de configuración de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem előzményeinek eléréséhez az ügyintézői felület konfigurációelem áttekintőjében.
mk: Прикажува линк во менито кое пристапува во историјата на конфигурациски член во конфиг член преглед во агент интерфејсот.
ms: Tunjuk pautan dalam menu untuk mengakses sejarah item konfigurasi di dalam gambaran keseluruhan item konfigurasi antara muka agen.
sw: Inaonyesha kiungo kwenye menyu kuweza kufikia historia ya kipengele cha usanidi katika mapitio ya kipengele ya usanidi ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะเข้าชมประวัติของ configuration item ในมุมมองทั่วไปของconfiguration itemในอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to access the history of a configuration item in the its zoom view of the agent interface.
es: Muestra un link en el menú para acceder a la historia de un elemento de configuracion en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem előzményeinek eléréséhez az ügyintézői felületen az elem nagyítási nézetében.
mk: Прикажува линк во менито кое овозможува пристап до историјата на конфигурациски член во конфиг член зголемен преглед во агент интерфејсот.
ms: Menunjukkan pautan dalam menu untuk mengakses sejarah item konfigurasi dalam pandangan zum antara muka ejen.
sw: Inaonyesha kiungo kwenye menyu kuweza kufikia historia ya kipengele cha usanidi katika mandhari yake iliyokuzwa ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะเข้าชมประวัติของ configuration item ในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to delete a configuration item in its zoom view of the agent interface.
es: Muestra un enlace en el menú para eliminar un elemento de configuración en su vista ampliada de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem törléséhez az ügyintézői felületen az elem nagyítási nézetében.
ms: Menunjukkan satu sambungan kepada menu untuk memadam satu barang konfigurasi dalam pandangan zumnya daripada antaramuka ejen.

source: Shows a link in the menu to duplicate a configuration item in the configuration item overview of the agent interface.
es: Muestra un enlace en el menú para duplicar un elemento de configuración en la descripción general del elemento de configuración de la interfaz de agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem kettőzéséhez az ügyintézői felület konfigurációelem áttekintőjében.
mk: Прикажува линк во менито со дупликат конфигурациски член во конфиг член преглед во агент интерфејсот.
ms: Tunjuk pautan dalam menu untuk menyalin item konfigurasi di dalam gambaran keseluruhan item konfigurasi antara muka agen.
sw: Onyesha kiungo katika menyu kutoa nakala pacha ya kipengele cha usanidi katika mapitio ya kipengele cha usanidi ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะจำลอง configuration item ในมุมมองทั่วไปของconfiguration item ในอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to duplicate a configuration item in the its zoom view of the agent interface.
es: Muestra un link en el menú para duplicar un elemento de configuracion en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem kettőzéséhez az ügyintézői felületen az elem nagyítási nézetében.
mk: Прикажува линк во менито со дупликат конфигурациски член во зголемен преглед во агент интерфејсот.
ms: Menunjukkan pautan dalam menu untuk menyalin barangan konfigurasi dalam pandangan zum antara muka ejen.
sw: Onyesha kiungo katika menyu kutoa nakala pacha ya kipengele cha usanidi katika mandhari yake ya kipengele cha usanidi cha kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะจำลองconfiguration item ในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์

source: Shows a link in the menu to edit a configuration item in the its zoom view of the agent interface.
es: Muestra un link en el menú para editar un elemento de configuracion en su vista detallada, en la interfaz del agente.
hu: Egy hivatkozást jelenít meg a menüben egy konfigurációelem szerkesztéséhez az ügyintézői felületen az elem nagyítási nézetében.
mk: Прикажува линк во менито за уредување на конфигурациски член во зголемен преглед во агент интерфејсот.
ms: Menunjukkan pautan dalam menu untuk edit barangan konfigurasi dalam pandangan zum antara muka ejen.
sw: Onyesha kiungo katika menyu kuhariri kipengele cha usanidi katika mandhari yake iliyokuzwa ya kiolesura cha wakala.
th_th: แสดงลิงค์ในเมนูในการที่จะแก้ไข configuration item ในมุมมองการซูมของอินเตอร์เฟซเอเย่นต์
