Repository: LigeroSmart/ligerosmart
Catalog: i18n/ImportExport/ImportExport.*.po
Languages: ja, ms

source: Import/Export Management
ja: インポート/エクスポートの管理
ms: Pengurusan Import/Eksport

source: Add template
ja: テンプレートを追加

source: Create a template to import and export object information.
ja: オブジェクトのインポート・エクスポート用のテンプレートを作成する
ms: Cipta templat untuk import dan eksport informasi objek.

source: To use this module, you need to install ITSMConfigurationManagement or any other package that provides back end for objects to be imported and exported.
ja: このモジュールを利用するには、 ITSMConfigurationManagement か、オブジェクトのインポートおよびエクスポートの機能を提供するパッケージをインストールする必要があります。

source: Start Import
ja: インポート開始
ms: Mula import

source: Start Export
ja: エクスポート開始
ms: Mula eksport

source: Step 1 of 5 - Edit common information
ja: Step 1 of 5 - 基本情報の設定

source: Name is required!
ja: 名称は必須です!

source: Object is required!
ja: オブジェクトは必須です!
ms: Objek adalah diperlukan!

source: Format is required!
ja: フォーマットは必須です!
ms: Format adalah diperlukan!

source: Step 2 of 5 - Edit object information
ja: Step 2 of 5 - オブジェクト情報の設定

source: Step 3 of 5 - Edit format information
ja: Step 3 of 5 - フォーマット情報の設定

source: is required!
ja: 必須です

source: Step 4 of 5 - Edit mapping information
ja: Step 4 of 5 - マッピング情報の設定

source: No map elements found.
ja: マッピング要素が見つかりませんでした
ms: Tiada elemen peta ditemui.

source: Add Mapping Element
ja: マッピング要素の追加
ms: Tambah elemen peta

source: Step 5 of 5 - Edit search information
ja: Step 5 of 5 - 検索情報の設定

source: Restrict export per search
ja: 検索あたりの出力を制限
ms: Dilarang eksport per carian

source: Import information
ja: 情報をインポート
ms: Informasi import

source: Source File
ja: ソースファイル
ms: Sumber fail

source: Import summary for %s
ja: %sのインポート・サマリー

source: Records
ja: レコード

source: Success
ja: 成功

source: Duplicate names
ja: 名前が重複しています

source: Last processed line number of import file
ja: 読み込み済みファイルの最終実行行数

source: Do you really want to delete this template item?
ja: 本当にこのテンプレートを削除してよろしいですか？

source: No object backend found!
ja: 指定されたオブジェクトのバックエンドが見つかりません！

source: No format backend found!
ja: 指定されたフォーマットのバックエンドが見つかりません！

source: Template not found!
ja: テンプレートが見つかりません！

source: Can't insert/update template!
ja: テンプレートの挿入・更新ができません！

source: Needed TemplateID!
ja: テンプレートIDの入力が必要です！

source: Error occurred. Import impossible! See Syslog for details.
ja: インポートが出来ません（エラーが発生しました。詳細はシステムログをご確認ください）！

source: Error occurred. Export impossible! See Syslog for details.
ja: エクスポートが出来ません（エラーが発生しました。詳細はシステムログをご確認ください）！

source: Template List
ja: テンプレート・リスト

source: number
ja: 数値

source: number bigger than zero
ja: 0以上の数値

source: integer
ja: 整数値

source: integer bigger than zero
ja: 0以上の整数値

source: Element required, please insert data
ja: データを入力する必要があります。

source: Invalid data, please insert a valid %s
ja: 無効なデータです。有効な %s を入力してください。

source: Format not found!
ja: 指定されたフォーマットが見つかりません！

source: Column Separator
ja: 桁のセパレータ
ms: Kolum pemisah

source: Tabulator (TAB)
ja: タブ (TAB)

source: Semicolon (;)
ja: セミコロン (;)
ms: Semikolon (;)

source: Colon (:)
ja: コロン (:)
ms: Titik bertindih (:)

source: Dot (.)
ja: ドット(.)
ms: Titik (.)

source: Comma (,)
ja: カンマ (,)

source: Charset
ja: キャラクタセット
ms: Set karakter

source: Include Column Headers
ja: ヘッダ情報を含む
ms: Termasuk Kolum Kepala

source: Column
ja: 桁
ms: Kolum

source: Deleting template...
ja: テンプレートを削除中…

source: There was an error deleting the template. Please check the logs for more information.
ja: テンプレートの削除中にエラーが発生しました。詳細はログを確認してください。

source: Template was deleted successfully.
ja: テンプレートが正常に削除されました。

source: Format backend module registration for the import/export module.
ja: import/exportモジュールのバックエンドモジュールを登録
ms: Format backend modul pendaftaran untuk modul import/eksport.

source: Import and export object information.
ja: オブジェクト情報のインポート・エクスポート
ms: Informasi objek import dan eksport.

source: Import/Export
ja: インポート/エクスポート
ms: Import/Eksport

source: Add mapping template
ms: Tambah templat peta

source: Step
ms: Langkah

source: Edit common information
ms: Audit informasi biasa

source: Edit object information
ms: Audit informasi objek

source: Edit format information
ms: Audit informasi format

source: Edit mapping information
ms: Audit informasi peta

source: Edit search information
ms: Audit informasi carian
